export default
[
    {
        id: '1',
        name: 'Раздел 1: Диарея',
        details: 'Диарея — это жидкий или водянистый стул (кал), более частые, чем обычно, опорожнения кишечника ' +
            'или сочетание этих двух симптомов. Некоторые виды химиотерапии могут вызвать диарею.',
    },
    {
        id: '2',
        name: 'Как справиться с проблемой?',
        details: '•\tВыпивайте 8–10 стаканов (объемом 8 унций [240 мл]) жидкости каждый день. Обязательно употребляйте не только воду, но и жидкости, содержащие электролиты.' +
            '\n' +
            '•\tПринимайте безрецептурные лекарства от поноса, например, Лоперамид если только ваш медицинский сотрудник не порекомендовал вам прекратить их прием.' +
            '\n' +
            '•\tНе принимайте средства для размягчения стула или слабительные в течение как минимум 12 часов или до тех пор, пока не прекратится диарея.' +
            '\n' +
            '•\tИсключите:\n' +
            'o\tострую пищу (например, блюда с острым соусом, сальсой, чили и карри);\n' +
            'o\tпродукты с высоким содержанием клетчатки (например, цельнозерновой хлеб и хлопья из цельных злаков, свежие и сушеные фрукты, фасоль);\n' +
            'o\tпродукты с высоким содержанием жира (например, сливочное и растительное масло, сливочные соусы и жареную пищу);\n' +
            'o\tнапитки с кофеином (например, кофе, чай и некоторые газированные напитки).\n' +
            '•\tЕшьте мягкую и пресную пищу с малым содержанием клетчатки (например, белый хлеб, макароны, рис и пищу из белой пшеничной муки или муки высшего сорта) небольшими порциями. Она должна быть комнатной температуры.' +
            '\n' +
            '•\tСоблюдайте диету BRATY. Употребляйте бананы (bananas, B), рис (rice, R), яблочное пюре (applesauce, A), тосты из белого хлеба (white toast, T) и йогурт (yogurt, Y).',
    },
    {
        id: '3',
        name: 'О Диарее',
        details: 'Диарея — это жидкий или водянистый стул (кал), более частые чем обычно опорожнения кишечника, или ' +
            'сочетание этих двух симптомов. Ниже перечислены наиболее распространенные симптомы диареи. У вас может ' +
            'не быть ни одного из этих симптомов, а могут возникнуть некоторые из них или все сразу:\n' +
            '\n' +
            '•\tБоль и колики в брюшной полости (животе)' +
            '\n' +
            '•\tГазы' +
            '\n' +
            '•\tСлизь (желеобразная субстанция) в стуле' +
            '\n' +
            '•\tКровотечение из прямой кишки' +
            '\n' +
            '•\tТемпература 38 °C или выше' +
            '\n' +
            '•\tобезвоживание (недостаточное содержание воды в организме).' +
            '\n' +
            'У многих пациентов на каком-то этапе лечения рака возникает диарея. Если у вас диарея, обратитесь к ' +
            'вашему медицинскому сотруднику. Вам помогут подобрать наилучший способ справиться с ней.' +
            '\n' +
            'Инфекции, вызывающие диарею, могут передаваться от одного человека к другому. Лучший способ предотвратить ' +
            'возникновение этих инфекций — мыть руки водой с мылом не менее 20 секунд, особенно после посещения туалета ' +
            'и перед едой.',
    },
    {
        id: '4',
        name: 'Способы избавления от диареи',
        details: 'Спросите у вашего лечащего врача о наиболее эффективных способах лечения диареи. Способы избавления от диареи для каждого человека индивидуальны, так же, как и время, требуемое для улучшения состояния. Вам могут порекомендовать способ, соответствующий вашим требованиям. Эти рекомендации могут отличаться от рекомендаций в этом разделе.' +
            '\n\n' +
            'Лекарства от диареи:' +
            '\n\n\n' +
            '!Не принимайте никаких лекарств от диареи без консультации с вашим лечащим врачом!' +
            '\n\n\n' +
            'В зависимости от причины возникновения диареи, прием лекарств от нее может нанести вам вред.' +
            '\n\n' +
            'Ваш лечащий врач может прописать вам лекарство или антибиотик (лекарство, которое уничтожает бактерии и другие микроорганизмы) от диареи, если это безопасно для вас. Вам также могут порекомендовать безрецептурное лекарство, которое вы можете купить в вашей местной аптеке без рецепта.' +
            '\n\n' +
            'Рекомендуемые к употреблению продукты и напитки:' +
            '\n' +
            'Если у вас диарея, старайтесь принимать пищу 6 раз в день или чаще. Не ешьте большими порциями.' +
            '\n' +
            'Соблюдайте диету BRATY, которая помогает контролировать диарею. Диета BRATY в основном включает:' +
            '\n' +
            '•\tбананы (bananas, B);\n' +
            '•\tрис (rice, R);\n' +
            '•\tяблочное пюре (applesauce, A);\n' +
            '•\tтосты (toast, T).\n' +
            '•\tйогурт (yogurt, Y).\n' +
            '\n' +
            'Ниже приведены некоторые другие продукты и жидкости, которые помогают получать достаточное количество питательных элементов (то, что содержится в еде и помогает вашему организму работать).' +
            '\n\n' +
            'Мясо и заменители мяса:' +
            '\n' +
            '•\tБелое мясо птицы, без кожи (например, курица или индейка)\n' +
            '•\tЗапеченная рыба без приправ\n' +
            '•\tЯйца\n' +
            '•\tСыр тофу\n' +
            '\n\n' +
            'Овощи:' +
            '\n' +
            '•\tПолностью приготовленная морковь, стручковая фасоль, вершки спаржи и свекла\n' +
            '•\tПеченый картофель без кожуры (но, не жареный)\n' +
            '\n\n' +
            'Фрукты:' +
            '\n' +
            '•\tБананы\n' +
            '•\tЯблочное пюре\n' +
            '•\tприготовленные или консервированные фрукты без кожицы и семян (например, яблоки, персики, абрикосы, груши и фруктовые коктейли).\n' +
            '\n\n' +
            'Крахмалиcтые продукты:' +
            '\n' +
            '•\tБелый и итальянский хлеб и булочки, бублики без начинки или английские маффины\n' +
            '•\tСоленые крекеры\n' +
            '•\tГотовые к употреблению хлопья из злаков (например кукурузные хлопья, воздушный рис)\n' +
            '•\tГорячие каши из риса, манной или пшеничной крупы\n' +
            '•\tБелый рис\n' +
            '•\tМакаронные изделия без добавлений соусов\n' +
            '\n\n' +
            'Молочные продукты:' +
            '\n' +
            '•\tБезлактозное молоко \n' +
            '•\tБезлактозный творог и мороженое\n' +
            '•\tЙогурт без наполнителей\n' +
            '•\tФруктовое мороженое без молока\n' +
            '•\tБезлактозные пищевые добавки. Пищевые добавки — это дополнения к вашему рациону, помогающие вам получать необходимые питательные элементы.\n',
    },
    {
    id: '5',
    name: 'Продукты и напитки, от употребления которых следует воздержаться.',
    details: 'Продукты и напитки с высоким содержанием клетчатки:' +
        '\n' +
        'Клетчатка - это часть употребляемой вами пищи, которая не переваривается организмом. ' +
        'В основном стул состоит из клетчатки. Если у вас диарея, не употребляйте продукты и напитки, богатые ' +
        'клетчаткой. \n\n' +
        'К ним относятся:' +
        '\n' +
        '•\tцельнозерновой хлеб и хлопья из злаков;\n' +
        '•\tотруби;\n' +
        '•\tприготовленные или сырые овощи, которые могут вызывать газообразование (например, листовой салат, лук, чеснок, капуста, цветная капуста и брокколи);\n' +
        '•\tсвежие фрукты и сухофрукты;\n' +
        '•\tсоки с мякотью (например, сливовый и апельсиновый);\n' +
        '•\tбобы, горох, кукуруза и попкорн.\n' +
        '\n\n' +
        'Продукты с высоким содержанием жира.' +
        '\n' +
        'Употребление продуктов высокой жирности может усугубить диарею. ' +
        '\n\nСтарайтесь не употреблять:' +
        '\n' +
        '•\tсливочное масло;\n' +
        '•\tмаргарин;\n' +
        '•\tрастительного масла;\n' +
        '•\tзаправок для салатов.\n' +
        '\n\n' +
        'Не употребляйте:' +
        '\n' +
        '•\tжареную пищу;\n' +
        '•\tподливы;\n' +
        '•\tсливочные соусы;\n' +
        '•\tмясные продукты высокой жирности;\n' +
        '•\tколбасу и бекон.\n' +
        '\n\n' +
        'Продукты и напитки с лактозой.' +
        '\n' +
        'Лактоза - это сахар, который содержится в молоке и молочных продуктах. При раздражении пищеварительного ' +
        'тракта (кишечника) лактоза может не перевариваться полностью. Это может вызывать газообразование, спазмы ' +
        'желудка и диарею. Если у вас диарея, постарайтесь не употреблять продукты и напитки с лактозой. ' +
        '\n\nК ним относятся:' +
        '\n' +
        '•\tмолоко (пониженной жирности, цельное и обезжиренное);\n' +
        '•\tсыр;\n' +
        '•\tсливки и сметана;\n' +
        '•\tмороженое и фруктовое мороженое.\n' +
        '\n\n' +
        'Если вы не можете отказаться от продуктов и напитков с содержанием лактозы, можно использовать пищевую ' +
        'добавку с ферментом лактаза, которая помогает переваривать лактозу. Принимайте такую добавку перед тем, ' +
        'как употреблять молоко или молочные продукты.' +
        '\n\n' +
        'Другие продукты, от употребления которых следует воздержаться.' +
        '\n' +
        '•\tПродукты и напитки, в состав которых входит сорбит (сахарный спирт, содержащийся в некоторых жевательных ' +
        'резинках и леденцах без сахара).' +
        '\n\n' +
        'В зависимости от причины возникновения диареи ваш лечащий врач порекомендует продукты и напитки, которые ' +
        'вам можно употреблять. Вам могут порекомендовать только ограничить употребление определенных продуктов и ' +
        'напитков, а могут предложить специальную диету.' +
        '\n\n' +
        'Если вы находитесь на специальной диете или страдаете диабетом, возможно, вам будет сложно соблюсти ' +
        'изложенные здесь советы. Вас может проконсультировать клинический врач-диетолог или инструктор по диабету.',
    },
    {
    id: '6',
    name: 'Профилактика обезвоживания.',
    details: 'При диарее риск обезвоживания увеличивается. Это обусловлено тем, что при диарее вы теряете больше ' +
        'жидкости из организма, чем обычно.' +
        '\n\n' +
        'Предотвратить обезвоживание помогут описанные ниже действия:' +
        '\n' +
        '•\tПостарайтесь выпивать хотя бы 8–10 стаканов жидкости в день. Это поможет восстановить водный баланс ' +
        '(восполнить жидкость, которую организм потерял при диарее). Восстановление водного баланса — наиболее ' +
        'важная часть лечения диареи.\n' +
        '•\tПейте часто, но небольшими количествами. Это более эффективно, чем выпивать большое количество жидкости ' +
        'сразу.\n' +
        '•\tЕсли вы не любите пить воду, попробуйте добавить в нее небольшое количество фруктового сока для вкуса.\n' +
        '•\tПейте жидкости для восстановления водного баланса. В состав таких жидкостей входят электролиты, ' +
        'которые помогают поддерживать баланс жидкости в организме и избежать обезвоживания.\n' +
        '•\tПейте прозрачные жидкости, бульоны, желе. Эти жидкости содержат соль и сахар, и это поможет вам ' +
        'избежать обезвоживания и слабости.\n' +
        '•\tНе пейте алкогольные напитки или жидкости, содержащие кофеин (например, кофе, чай и некоторые ' +
        'газированные напитки). Они могут привести к обезвоживанию.\n' +
        '•\tЕсли вы не можете пить жидкости, вы может получать их через внутривенную капельницу (тонкую гибкую ' +
        'трубку, через которую жидкость поступает в вену напрямую).\n',
    },
    {
    id: '7',
    name: 'Уход за кожей вокруг анального отверстия.',
    details: 'При диарее на коже вокруг анального отверстия (отверстия, через которое из организма выходит кал) ' +
        'может возникнуть раздражение. Это может привести к появлению зуда, боли или сыпи и ухудшить состояние ' +
        'геморроидальных узлов (скоплений увеличенных кровеносных сосудов в прямой кишке). ' +
        '\n\n' +
        'Предотвратить раздражение позволят описанные ниже действия:' +
        '\n' +
        '•\tИспользуйте геморроидальные прокладки с гамамелисом для уменьшения боли и отека. Прикладывайте ' +
        'прокладки к коже вокруг анального отверстия. Вы можете хранить прокладки в холодильнике, чтобы они были ' +
        'прохладными, или использовать их при комнатной температуре.\n' +
        '•\tПрименяйте не содержащий стероидов обезболивающий крем. Наносите крем на кожу вокруг анального отверстия ' +
        'до 4 раз в день. Делайте это либо до, либо после опорожнения кишечника, в зависимости от того, что вам ' +
        'больше помогает.\n' +
        '•\tНаносите крем с витаминами A и D или крем с оксидом цинка на кожу вокруг анального отверстия после ' +
        'каждого опорожнения кишечника. Делайте это сразу же после того, как подсушили эту зону, чтобы предотвратить ' +
        'возникновение сыпи и успокоить кожу. Не наносите эти кремы, если вы уже нанесли обезболивающий крем.\n' +
        '•\tПринимайте сидячие ванночки (принятие ванны с теплой водой в положении сидя) после каждого опорожнения ' +
        'кишечника или при необходимости.\n' +
        '•\tЕсли у вас нет возможности принимать сидячую ванночку, протирайте кожу вокруг анального отверстия ' +
        'детскими салфетками без отдушек (без запаха) после каждого опорожнения кишечника. Детские салфетки с ' +
        'отдушкой могут вызвать раздражение кожи. Подсушивайте зону мягким полотенцем.\n' +
        '•\tНосите свободное нижнее белье и брюки. Не надевайте трусы-стринги.\n' +
        '•\tИзбегайте любых занятий, которые могут привести к травмированию зоны вокруг анального отверстия ' +
        '(например, езды на велосипеде, мотоцикле или лошади).\n' +
        '•\tНе наносите ароматизированные лосьоны для тела на кожу вокруг анального отверстия.\n' +
        '\n\n' +
        'Вы можете купить их в местной аптеке без рецепта.' +
        '\n\n' +
        'Закончив уход за кожей вокруг анального отверстия, вымойте руки водой с мылом в течение не менее 20 секунд. ' +
        'Это лучший способ предотвратить передачу инфекций, вызывающих диарею, от одного человека к другому.',
    },
    {
    id: '8',
    name: 'Когда следует вызвать скорую медицинскую помощь?',
    details: '•\tдиарея, которая не проходит после выполнения рекомендаций в этом материале;\n' +
        '•\tдиарея с ярко-красной кровью в стуле или темный кал с кровянистыми прожилками;\n' +
        '•\tтемпература 38 °C или выше;\n' +
        '•\tболь в животе или припухлость брюшной полости, которая не проходит после приема лекарств;\n' +
        '•\tслабость (когда вы чувствуете большую, чем обычно, усталость и вялость);\n' +
        '•\tнеспособность пить жидкости без рвоты;\n' +
        '•\tрвота.\n',
    },
    // Все правильно подготовлено для справочника с пункта 9
    {
    id: '9',
    name: 'Раздел 2: Запор',
    details: 'Ваш стул может:' +
        '\n' +
        '•\tбыть слишком твердым;\n' +
        '•\tиметь слишком маленький объем;\n' +
        '•\tтяжело выходить;\n' +
        '•\tпроисходить реже 3 раз в неделю.\n' +
        '\n\n' +
        'Если у вас есть любой из перечисленных признаков, возможно у вас запор.' +
        '\n\n' +
        'Как справиться с проблемой?' +
        '\n' +
        '•\tУпотребляйте продукты с высоким содержанием клетчатки. Клетчатка содержится во фруктах, овощах, цельных злаках, сливах и сливовом соке.\n' +
        '•\tПо возможности выпивайте хотя бы 8 стаканов жидкости в день.\n' +
        '•\tПо возможности старайтесь гулять или выполнять легкие физические упражнения.\n' +
        '•\tПри необходимости примите лекарство для лечения запора. Один тип лекарств — это средство для размягчения стула, которое делает стул более мягким, чтобы он проще проходил через кишечник. Другой тип лекарств — это слабительное, которое помогает опорожнить кишечник. Ваш лечащий врач скажет, какие из этих лекарств вам следует принимать.\n' +
        '\n\n' +
        'Причины запора.' +
        '\n' +
        'Запор может быть вызван различными причинами, включая:' +
        '\n' +
        '•\tОпределенные лекарства, например:' +
        '\n' +
        '\to\tобезболивающие лекарства;\n' +
        '\to\tхимиотерапию;\n' +
        '\to\tпротиворвотные средства (лекарства от тошноты);\n' +
        '\to\tантидепрессанты (лекарства, помогающие справиться с депрессией);\n' +
        '\to\tпротивосудорожные средства (лекарства для предотвращения судорог);\n' +
        '\to\tлекарства для нормализации кровяного давления;\n' +
        '\to\tантигистаминные средства (лекарства от аллергии);\n' +
        '\to\tантациды;\n' +
        '\to\tдиетические добавки (витамины), например железо и кальций.\n' +
        '\n\n' +
        '•\tМедицинские состояния, такие как:' +
        '\n' +
        '\to\tдиабет;\n' +
        '\to\tдепрессии;\n' +
        '\to\tболезнь Паркинсона;\n' +
        '\to\tгипотериоз (состояние, при котором щитовидная железа не вырабатывает достаточное количество гормонов);\n' +
        '\to\tгиперкальцимия (повышенное содержание кальция в крови);\n' +
        '\to\tкомпрессия спинного мозга (давление на спинной мозг из-за опухоли или травмы);\n' +
        '\to\tнепроходимость (закупорка) кишечника.\n' +
        '\n\n' +
        '•\tДругие причины, такие как:' +
        '\n' +
        '\to\tигнорирование позывов к опорожнению кишечника;\n' +
        '\to\tнехватка времени или личного пространства для опорожнения кишечника;\n' +
        '\to\tнехватка движения и физической активности;\n' +
        '\to\tнедостаточное употребление жидкости;\n' +
        '\to\tупотребление недостаточного количества клетчатки;\n' +
        '\to\tпреклонный возраст.\n' +
        '\n\n' +
        'Изменение образа жизни для предотвращения запоров.' +
        '\n' +
        'Для предотвращения и лечения запора постарайтесь внести изменения в свой образ жизни.' +
        '\n' +
        '•\tХодите в туалет в одно и то же время каждый день. Ваш организм привыкнет опорожнять кишечник в это время. Но если вам захотелось в туалет, не нужно терпеть.\n' +
        '•\tПопробуйте ходить в туалет через 5–15 минут после приемов пищи. Рекомендуем опорожнять кишечник после завтрака. В это время рефлексы в толстом кишечнике имеют наибольшую силу.\n' +
        '•\tЕсли можете, выполняйте физические упражнения. Пешие прогулки — отличная физическая нагрузка. Упражнения помогают организму продвигать пищу через толстый кишечник, что облегчает опорожнение кишечника.\n' +
        '•\tПо возможности пейте по 8–10 стаканов жидкости ежедневно. Пейте воду, соки (например, сливовый), супы, молочные коктейли и другие напитки без кофеина. Старайтесь в день пить не более 1 напитка с кофеином. Напитки с кофеином, такие как кофе и газированная вода, выводят жидкость из организма и могут привести к обезвоживанию.\n' +
        '•\tПостепенно увеличивайте содержание клетчатки в пище до 25-35 граммов в день. Если у вас установлена стома или недавно был прооперирован кишечник, проконсультируйтесь с медицинским сотрудником перед внесением изменений в рацион питания. \n' +
        '\n' +
        'К продуктам с высоким содержанием клетчатки относятся:' +
        '\n' +
        '\to\tотруби;\n' +
        '\to\tцельнозерновые хлопья и хлеб;\n' +
        '\to\tфрукты и овощи с кожурой;\n' +
        '\to\tсалаты из различной зелени;\n' +
        '\to\tабрикосы, инжир и изюм;\n' +
        '\to\tорехи и бобы.\n' +
        '\n\n\n' +
        'Лекарства для лечения запора.' +
        '\n' +
        'Вы также можете использовать лекарства для лечения запора и стимуляции опорожнения кишечника. Для лечения запоров применяются лекарства, которые продаются по рецепту и без него. Перед применением безрецептурных лекарств необходимо проконсультироваться с лечащим врачом, чтобы узнать, какие лекарства подойдут именно вам.' +
        '\n\n' +
        'Слабительные — это лекарства, которые помогают опорожнить кишечник разными способами. Ниже приводится перечень распространенных слабительных, отпускаемых без рецепта.' +
        '\n\n' +
        'Начните прием одного из этих лекарств после консультации с медицинским сотрудником.' +
        '\n\n\n' +
        'Распространенные безрецептурные слабительные:' +
        '\n\n' +
        'Средств для размягчения стула.' +
        '\n' +
        'Средства для размягчения стула увеличивают количество воды в стуле, чтобы он стал мягче и легче выходил из организма. Они могут иметь побочные эффекты. Принимайте эти средства согласно указаниями, полученным от медицинского сотрудника. Не принимайте средства для размягчения стула вместе с минеральным маслом.' +
        '\n\n' +
        'Осмотические слабительные.' +
        '\n' +
        'Осмотические слабительные используют воду в вашем организме для размягчения стула и более легкого его прохождения через толстый кишечник, чтобы вы могли опорожнить его. Побочные эффекты не распространены, но осмотические слабительные могут вызывать тошноту (ощущение подступающей рвоты), вздутие живота и газы.' +
        '\n\n' +
        'Стимулирующие слабительные.' +
        '\n' +
        'Стимулирующие слабительные помогают опорожнить кишечник путем ускорения мышечных сокращений толстого кишечника. Стимулирующие слабительные могут вызывать спазмы. Лучше всего принимать их перед сном.' +
        '\n\n' +
        'Слабительные, увеличивающие объём кишечного содержимого.' +
        '\n' +
        'Слабительные, увеличивающие объём кишечного содержимого, делают стул более жидким и мягким, чтобы он проще проходил через кишечник. Принимайте их, запивая, например, водой. Слабительные, увеличивающие объём кишечного содержимого, могут вызывать вздутие живота и газы.' +
        '\n' +
        '•\tПроконсультируйтесь с вашим лечащим врачом перед приемом слабительных, увеличивающих объём кишечного содержимого, если:' +
        '\n' +
        '\to\tвы не можете встать с кровати;\n' +
        '\to\tвы можете выпивать только небольшое количество воды в день;\n' +
        '\to\tу вас стеноз (некоторые участки кишечника сужены по сравнению с остальными) или частичная закупорка кишечника;\n' +
        '\to\tу вас запор, вызванный приемом обезболивающих лекарств.\n' +
        '\n\n' +
        'Свечи и клизмы' +
        '\n' +
        '•\tНе используйте свечи (лекарства, которые вводятся в анальное отверстие), если их не назначал ваш лечащий врач.\n' +
        '•\tНе используйте клизмы (когда жидкость вводится в прямую кишку (нижний отдел толстого кишечника) через анальное отверстие для вызова опорожнения), если их не назначал ваш лечащий врач.\n' +
        '\n' +
        'Соблюдайте инструкции на этикетке или указания лечащего врача при использовании этих лекарств.' +
        '\n\n' +
        'Если эти лекарства не помогают, обратитесь к своему лечащему врачу. Он может изменить дозировку, предложить другие препараты или порекомендовать рецептурные лекарства.' +
        '\n\n' +
        'Когда следует вызвать скорую медицинскую помощь?' +
        '\n' +
        '•\tУ вас зажержка стула и газов.\n' +
        '•\tУ вас сильные, схваткообразные или постоянные боли в животе, возникающие внезапно, вне зависимости от приема пищи, не имеющие конкретной локализации.\n' +
        '•\tУ вас вздутие живота\n' +
        '•\tРвота.\n' +
        '\n' +
        '',
    },
    {
    id: '10',
    name: 'Раздел 3: Истончение или выпадение волос',
    details: 'Некоторые виды химиотерапии могут приводить к выпадению волос. Обычно оно начинается спустя 2–4 недели после первого сеанса химиотерапии. Если у вас выпали волосы, они начнут отрастать через несколько месяцев после окончания курса лечения. У отросших волос может быть другой цвет или текстура.' +
        '\n\n' +
        'Как справиться с проблемой\n' +
        '•\tЕсли у вас длинные волосы, возможно, будет лучше их коротко подстричь перед началом лечения.\n' +
        '•\tМойте волосы и наносите на них кондиционер каждые 2-4 дня. Пользуйтесь детским или другим мягким шампунем, а также кремом-ополаскивателем либо кондиционером для волос.\n' +
        '•\tВыбирайте шампуни и кондиционеры, в составе которых есть солнцезащитное вещество. Это поможет предотвратить вредное воздействие солнечных лучей на кожу головы.\n' +
        '•\tНе подвергайте кожу головы воздействию солнечных лучей. Покрывайте голову летом.\n' +
        '•\tЗимой надевайте шапку, платок, тюрбан или парик, чтобы держать ее в тепле. Это также поможет собрать выпадающие волосы.\n' +
        '•\tСпите на подушке с атласной или шелковой наволочкой. Эти материалы более гладкие по сравнению с другими тканями и могут уменьшить спутывание волос.\n' +
        '•\tУточните у вашего лечащего врача возможность лечения с применением охлаждения кожи головы. \n' +
        '\n\n' +
        'Информация о выпадении волос и лечении рака' +
        '\n' +
        'Многие больные раком сталкиваются с выпадением волос в процессе прохождения системной противоопухолевой терапии. Кроме того, есть и другие причины выпадения волос. К ним относятся:\n' +
        '•\tнаследственная предрасположенность к выпадению волос;\n' +
        '•\tнедостаток некоторых витаминов;\n' +
        '•\tгормональные изменения;\n' +
        '•\tнекоторые заболевания (например, гипотиреоз);\n' +
        '•\tсмена причесок;\n' +
        '•\tприем определенных лекарств;\n' +
        '•\tстрессовое состояние.\n' +
        'Если у вас начали выпадать волосы, важно обратиться к дерматологу (кожному врачу). Он поможет вам выяснить причину выпадения и ответит на вопросы, которые могут возникнуть у вас по поводу волос. Дерматолог спросит у вас, как происходило выпадение волос, а также осмотрит зоны, в которых наблюдается это явление.\n' +
        '\n\n' +
        'Часто задаваемые вопросы' +
        '\n\n' +
        'Почему во время лечения рака будут выпадать волосы?' +
        '\n' +
        'Лечение рака такими методами, как химиотерапия, воздействует на быстрорастущие опухолевые клетки, а также оказывают влияние на нормальные клетки, для которых характерен быстрый рост, например, клетки волос.\n' +
        'Химиотерапия может вызвать выпадение волос на голове, лобке, руках, ногах, а также выпадение бровей и ресниц. \n' +
        '\n\n' +
        'Когда у меня начнут выпадать волосы?\n' +
        'Вы можете заметить, что волосы начали истончаться или выпадать, через 1-4 недели после первого сеанса химиотерапии.\n' +
        'Количество выпавших или истонченных волос зависит от типа, дозы и длительности лечения. Кроме того, скорость выпадения волос у всех людей разная. Сначала вы можете замечать волосы утром на подушке или увидеть, как они выпадают, принимая душ или расчесываясь.\n' +
        'У некоторых людей наблюдается истончение волос, а не их выпадение. Истончение волос подразумевает, что ваши волосы становятся тоньше на ощупь и на вид по своей текстуре. Поговорите со своим лечащим врачом о том, чего следует ожидать после химиотерапии.\n' +
        '\n\n' +
        'Когда у меня снова отрастут волосы?\n' +
        'Волосы начнут отрастать, как только завершится лечение. Отрастание волос может занять от 2 до 5 месяцев. Отросшие волосы могут иметь другую текстуру или цвет. В редких случаях волосы отрастают не в том объеме, что был прежде.\n' +
        '\n\n' +
        'Уход за волосами и кожей головы\n' +
        'Ниже описаны некоторые способы ухода за волосами и кожей головы в период выпадения волос:\n' +
        '•\tМойте волосы и наносите на них кондиционер каждые 2-4 дня. Пользуйтесь детским или другим мягким шампунем. Также следует использовать крем-ополаскиватель или кондиционер для волос.\n' +
        '•\tВыбирайте солнцезащитные шампуни и кондиционеры, чтобы предотвратить вредное воздействие солнечных лучей на кожу головы.\n' +
        '•\tВсегда хорошо ополаскивайте волосы и промакивайте их насухо мягким полотенцем.\n' +
        '•\tМойте волосы после плавания в бассейне.\n' +
        '•\tНе подвергайте кожу головы воздействию солнечных лучей. \n' +
        '•\tПокрывайте голову летом. \n' +
        '•\tЗимой надевайте шапку, платок, тюрбан или парик, чтобы держать ее в тепле. Это также поможет собрать выпадающие волосы.\n' +
        '•\tСпите на подушке с атласной или шелковой наволочкой. Эти материалы более гладкие по сравнению с другими тканями и могут уменьшить спутывание волос.\n' +
        '•\tАккуратно расчесывайте волосы мягкой щеткой или гребешком. Начинайте расчесывать от кончиков и осторожно продвигайтесь вверх до самой кожи головы. Можно также расчесывать волосы пальцами. Предварительно смочите пальцы водой.\n' +
        '•\tЕсли у вас длинные волосы, возможно, будет лучше их коротко подстричь перед началом лечения.\n' +
        '•\tСкажите своему парикмахеру, что вы проходите курс химиотерапии. Возможно, вам порекомендуют щадящие средства по уходу за волосами.\n' +
        '•\tВоспользуйтесь пудрой для волос на пролысинах и участках с поредевшими волосами. \n' +
        'Во время лечения не используйте перечисленные ниже средства или предметы, так как они могут оказывать слишком агрессивное воздействие на волосы или натягивать их:\n' +
        '•\tлак для волос, краска для волос, осветлитель для волос или средства для перманентной завивки (завивка-химия);\n' +
        '•\tзажимы, заколки, невидимки, держатели для прически “конский хвост” или резинки для волос\n' +
        'o\tне заплетайте волосы в косы, африканские косички и не собирайте в хвост;\n' +
        '•\tфены, бигуди, щипцы для завивки или выпрямители волос;\n' +
        '•\tрезиновые купальные или плавательные шапочки.\n' +
        '\n\n' +
        'Парики, накладные волосы и головные уборы' +
        '\n\n' +
        'Парики\n' +
        'Если вы хотите носить парик, постарайтесь приобрести его до того, как выпадут волосы — так будет легче подобрать нужный цвет и прическу. Если волосы у вас уже выпали, принесите фотографию своей обычной прически и, по возможности, прядь своих волос. Это поможет вам подобрать парик, который выглядит так, как выглядели ваши волосы до начала лечения. \n' +
        'Прежде чем купить парик, вы, возможно, захотите подыскать подходящую модель и сравнить цены.\n' +
        'Парик должен хорошо сидеть, быть удобным и простым в уходе. Вы можете начать носить парик сразу же, как только начнут редеть волосы. По мере того как ваши волосы будут редеть, вам, возможно, понадобится откорректировать парик, чтобы он лучше сидел.\n' +
        'Парики и накладные волосы бывают разных видов. Ниже описаны наиболее распространенные варианты.\n' +
        '\nПарики, изготовленные на заказ\n\n' +
        'Парики на заказ изготавливаются вручную и обычно являются самыми дорогими типами париков. Они выполняются по вашим индивидуальным меркам. При изготовлении парика на заказ вам возможно придется несколько раз посетить ателье, чтобы парик покрасили, подстригли и почистили. Парики на заказ, как правило, изготавливаются из волос человека, но они могут быть и из синтетических (полученных не от человека) материалов.\n' +
        '\nИндивидуально подогнанные готовые парики\n\n' +
        'Индивидуально подогнанные готовые парики могут быть изготовлены из волос человека, синтетических комбинированных материалов или из того и другого. Они имеют стандартные размеры, но могут быть подогнаны по размеру вашей головы. Эти парики могут быть уложены в определенную прическу, а стоят они, как правило, меньше, чем парики, изготовленные на заказ.\n' +
        '\nГотовые или стандартные парики\n\n' +
        'Готовые или стандартные парики обычно выполняются из эластичного материала в 1 размере. Если вы покупаете готовый парик, обычно вы можете забрать его домой в день покупки. Готовые парики в основном наименее дорогостоящие.\n' +
        '\nНакладки для волос\n\n' +
        'Если волосы выпадают у вас только в одной зоне, вместо парика рекомендуется купить накладку для волос. Накладка будет неотличимой от ваших собственных волос. Она может быть любого размера, цвета или формы. \n' +
        '\n\n' +
        'Головные уборы' +
        '\n\n' +
        'Платки, тюрбаны и шапки\n' +
        '•\tПлатки, тюрбаны и шапки помогают удержать выпадающие волосы и закрывают обнажившуюся кожу головы.\n' +
        '•\tШелковые платки могут легко соскользнуть с головы. Возможно вам больше подойдут платки из тканей на основе хлопка, они могут быть более удобными.\n' +
        '•\tТюрбаны продаются во многих аптеках и бывают различных цветов и фактур.\n' +
        '•\tТакже можно носить головной убор с шарфом или без него.\n',
    },
    {
    id: '11',
    name: 'Раздел 4: Мукозит',
    details: 'Мукозит может вызывать покраснение, отек, чувствительность и появление язв на слизистой оболочке полости рта, языка и губ. Вы можете испытывать дискомфорт в полости рта и горле, вследствие чего вам будет трудно принимать пищу или глотать. Эти симптомы могут появиться через 3-10 дней после начала системной противоопухолевой терапии. Как быстро они исчезнут зависит от вашей иммунной системы и лечения, которое вы проходите.  ' +
        '\n\n' +
        'Как справиться с проблемой?\n' +
        '•\tПолощите рот каждые 4-6 часов или чаще, по необходимости. Пользуйтесь не содержащим спирта ополаскивателем для полости рта или приготовьте раствор самостоятельно. Чтобы приготовить раствор самостоятельно, смешайте 1–2 чайных ложки соли с 4 чашками воды.\n' +
        'o\tНаберите ополаскиватель или раствор в рот. Тщательно прополощите в течение 15-30 секунд. Затем сплюньте. Не глотайте его.\n' +
        'o\tНе используйте ополаскиватель для полости рта с содержанием спирта или перекиси водорода. Он может усугубить язвы. \n' +
        '•\tДля чистки зубов и десен используйте зубные щетки с мягкой щетиной.\n' +
        '•\tНе употребляйте кислую, соленую или острую пищу.\n' +
        '•\tНе курите и не употребляйте табачных продуктов.\n' +
        '•\tНе употребляйте слишком горячую пищу.\n' +
        '•\tСмазывайте губы увлажняющим бальзамом.\n' +
        '\n\n' +
        'Уход за полостью рта во время лечения рака' +
        '\n\n' +
        'Уход за зубами\n' +
        'Перед началом противоопухолевой терапии ваш врач может посоветовать вам сходить на прием к стоматологу. \n' +
        '\nЧистка зубов щеткой\n' +
        'Осторожно чистите зубы и язык не позднее 30 минут после приема пищи. Пользуйтесь небольшой щеткой с мягкой щетиной. Если болевые ощущения во рту слишком сильные для обычной мягкой зубной щетки, в аптеке вы можете приобрести щетку со сверхмягкой щетиной. \n' +
        '\n' +
        '•\tМеняйте зубную щетку каждые 3-4 месяца или чаще, если в этом возникает необходимость. \n' +
        '•\tПользуйтесь фторсодержащей пастой или пищевой содой с фтором.\n' +
        '•\tЕсли у вас установлены зубные или челюстные протезы или мосты, снимайте и очищайте их каждый раз, когда чистите зубы. Вы можете продолжать носить их, если они не вызывают дискомфорта и раздражения рта. Вынимайте их на время сна. При появлении раздражения носите протезы как можно меньше.\n' +
        '\nИспользование зубной нити\n' +
        'Использование зубной нити\n' +
        'Чистите зубы невощеной зубной нитью один раз в день перед сном. Если вы не делали этого регулярно перед лечением, то не начинайте сейчас.\n' +
        '\nПолоскание\n' +
        '•\tПолощите рот каждые 4-6 часов или чаще, по необходимости. Пользуйтесь одним из указанных ниже ополаскивателей:\n' +
        'o\t4 чашки (500 мл)) воды, смешанная с 1 чайной ложкой соли и 1 чайной ложкой пищевой соды;\n' +
        'o\t500 мл воды, смешанной с 1 чайной ложкой соли;\n' +
        'o\t500 мл воды, смешанной с 1 чайной ложкой пищевой соды;\n' +
        'o\tвода;\n' +
        'o\tополаскиватель, не содержащий спирта или сахара.\n' +
        '•\tТщательно прополощите рот и горло ополаскивателем в течение 15–30 секунд, а затем сплюньте его.\n' +
        '•\tОполаскиватель для полости рта не должен быть очень горячим или очень холодным. \n' +
        '•\tНе используйте ополаскиватели с перекисью водорода в составе, если этого не посоветовал ваш врач.\n' +
        '•\tЕсли вы не принимаете пищу орально (через рот), следите за чистотой и увлажненностью рта, чтобы предотвратить воспаление слизистой оболочки.\n' +
        '\nУвлажнение губ\n' +
        '•\tИспользуйте увлажняющее средство для губ 4–6 раз в день, чтобы предотвратить их высыхание.\n' +
        '•\tНе наносите увлажняющие средства для губ за 4 часа до сеанса радиотерапии в области головы и шеи.\n' +
        '\n\n' +
        'Снятие боли в полости рта во время лечения злокачественной опухоли' +
        '\n\n' +
        'Чего следует избегать\n' +
        'Если вы испытываете боль в полости рта во время лечения, вам следует избегать:\n' +
        '•\tтабака;\n' +
        '•\tалкоголя;\n' +
        '•\tополаскивателей для полости рта, содержащих спирт \n' +
        '•\tсоленой пищи и блюд, содержащих острые специи \n' +
        '•\tцитрусовых фруктов и соков из них (апельсин, лимон, лайм, грейпфрут и ананас);\n' +
        '•\tтоматов и томатного соуса;\n' +
        '•\tтвердой, сухой или грубой пищи (например, тостов, крекеров, сырых овощей, картофельных чипсов и кренделей);\n' +
        '•\tочень горячей или холодной пищи и напитков.\n' +
        '\nУстранение симптомов\n' +
        '\n\n' +
        '\nИнформация о лекарствах\n' +
        'Если у вас есть несколько небольших болезненных зон, ваш лечащий врач может прописать вам обезболивающее (лекарство, вызывающее онемение), например, 2%-ный вязкий раствор лидокаина. Вы можете наносить его в болезненных зонах при помощи ватной палочки. При необходимости наносите его каждый час.\n' +
        'Если вы ощущаете боль практически по всему рту и горлу, ваш врач может прописать лекарство для всей полости рта. Тщательно полощите рот и горло 1 столовой ложкой лекарства каждые 3-4 часа до 8 раз в день, а затем сплевывайте его. Не глотайте лекарство. Ничего не ешьте в течение 60 минут после применения лекарства.\n' +
        'Если боль во рту не проходит, сообщите об этом своему врачу. Они могут прописать другое лекарство для лечения мукозита.\n' +
        '\nПроблемы с глотанием\n' +
        'Ниже приведен ряд рекомендаций, которые помогут вам облегчить глотание. Они помогут вам употреблять в пищу достаточное количество белка и калорий во время лечения:\n' +
        '•\tПри наличии сухости во рту прополощите его непосредственно перед едой для увлажнения, а также для стимуляции вкусовых рецепторов.\n' +
        '•\tУпотребляйте теплые или охлажденные блюда и продукты. Не ешьте слишком горячие или слишком холодные блюда.\n' +
        '•\tВыбирайте мягкие, влагосодержащие продукты со слабовыраженным вкусом, откусывайте небольшими кусочками и тщательно пережевывайте.\n' +
        '•\tИспользуйте подливы и соусы.\n' +
        '•\tСмачивайте продукты йогуртом, молоком, соевым молоком или водой.\n' +
        '•\tРазмачивайте сухую еду в жидкостях.\n' +
        '•\tРазмельчайте еду блендером или перетирайте ее в пюре.\n' +
        '•\tВоздержитесь от употребления продуктов, раздражающих горло, например, алкогольных напитков, горьковатых или кислых фруктов и соков, пряных блюд, солений и табака.\n' +
        '•\tПейте достаточное количество воды небольшими глотками в течение всего дня, чтобы обеспечить нужный объем жидкости в организме. Помните, что напитки с сахаром (соки, холодный чай и газированные напитки) могут вызывать кариес. Вы можете употреблять их во время приема пищи, но ограничьте их употребление между приемами пищи.\n' +
        '\nСухость во рту\n' +
        'Чтобы избавиться от сухости во рту, пейте воду небольшими глотками на протяжении всего дня. Вы также можете использовать:\n' +
        '•\tбутылку с распылителем для орошения водой полости рта;\n' +
        '•\tувлажняющие средства для полости рта \n' +
        '•\tувлажнитель воздуха в комнате, где вы находитесь.\n' +
        '\nПроблемы с приемом пищи\n' +
        'Из-за боли в полости рта вы можете испытывать проблемы с приемом пищи. В этом случае воспользуйтесь приведенными ниже рекомендациями, чтобы гарантированно получать все необходимые вам питательные элементы.\n' +
        '•\tСообщите лечащему врачу, если вы плохо едите. Они могут направить вас на прием к диетологу.\n' +
        '•\tПейте пищевые добавки\n' +
        '•\tДобавляйте белковый порошок в бульоны, супы, блюда из круп и напитки.\n' +
        '•\tЕшьте в течение дня маленькими порциями, но часто, вместо того чтобы есть большими порциями и редко. Постарайтесь съедать небольшое количество пищи каждые 2-3 часа.\n' +
        '\n\n' +
        'Когда следует вызвать скорую медицинскую помощь?\n' +
        '\n' +
        '•\tтемпература поднялась до 38 °C или выше;\n' +
        '•\tновых покраснений, болезненных участков или белых пятен в полости рта;\n' +
        '•\tкровотечения из десен и слизистой оболочки рта;\n' +
        '•\tПроблемы с глотанием\n' +
        '•\tболь при глотании;\n' +
        '•\tболь, которая не проходит после приема обезболивающего лекарства;\n' +
        '•\tа также если у вас возникли любые вопросы или опасения.\n',
    },
    {
    id: '12',
    name: 'Раздел 6: Нейропатическая боль',
    details: 'Обычно боль ощущается в кистях и ступнях, но может возникать и в других частях тела. Нейропатическая боль может длиться несколько месяцев или лет.' +
        '\n\n' +
        'Причины нейропатической боли\n' +
        'Ниже перечислены некоторые распространенные причины нейропатической боли.\n' +
        '•\tПрепараты для химиотерапии. Например, следующие:\n' +
        'o\tcisplatin;\n' +
        'o\tpaclitaxel;\n' +
        'o\toxaliplatin;\n' +
        'o\tvincristine.\n' +
        '•\tРадиотерапия\n' +
        '•\tМоноклональные антитела (тип белка, созданный в лабораторных условиях и используемый для лечения некоторых видов рака)\n' +
        '•\tДавление опухоли на нервы\n' +
        '•\tРубцовая ткань, сформировавшаяся после операции.\n' +
        '•\tНовая травма или рана\n' +
        '•\tИнфекции, например, вирус, вызывающий опоясывающий лишай.\n' +
        '•\tХронические заболевания, например, диабет.\n' +
        '\nСимптомы нейропатической боли\n' +
        'Все люди обычно по-разному ощущают нейропатическую боль. Кроме того, ощущения могут меняться и изо дня в день. Эта боль не похожа на обычную боль после травмы или операции.\n' +
        'При нейропатической боли может ощущаться:\n' +
        '•\tжжение;\n' +
        '•\tспазмы;\n' +
        '•\tсудороги (конвульсии);\n' +
        '•\tонемение;\n' +
        '•\tдавление;\n' +
        '•\tпронзающая боль;\n' +
        '•\tдавящая боль;\n' +
        '•\tрежущая боль;\n' +
        '•\tпокалывание (легкое или острое).\n' +
        'У некоторых людей легкие касания (например, свободной одежды или постельного белья) могут вызывать неприятные ощущения на коже и даже боль. Это называется аллодинией. Она может возникать при некоторых типах нейропатической боли. В некоторых случаях любое давление (например, от носков, обуви или тесной одежды) может вызывать боль.\n' +
        '\nОценка нейропатической боли\n' +
        'Медицинский сотрудник будет регулярно задавать вам вопросы о болевых ощущениях, такие как:\n' +
        '•\tОцените вашу боль по шкале от 0 до 10. 0 — отсутствие боли, а 10 — самая сильная боль, которую вы когда-либо испытывали.\n' +
        'o\tЕсли вы не можете оценить боль с помощью чисел, вас могут попросить описать ее словами, такими как «отсутствует», «легкая», «умеренная», «сильная» или «нестерпимая».\n' +
        '•\tГде находится источник боли? Какие именно части тела болят?\n' +
        '•\tБоль сохраняется в одном месте или распространяется (перемещается) на другие области?\n' +
        '•\tБоль носит постоянный (непрекращающийся) или периодический характер?\n' +
        '•\tВы можете описать боль?\n' +
        '\n' +
        '\nЛечение нейропатической боли\n' +
        'Лечение нейропатической боли преследует много целей. Основные цели перечислены ниже.\n' +
        '•\tУменьшение или устранение причины боли. Например, ваш медицинский сотрудник может постараться уменьшить размер опухоли, оказывающей давление на нерв.\n' +
        '•\tОблегчение боли.\n' +
        '•\tСохранение привычного уровня активности.\n' +
        '•\tУлучшение качества жизни.\n' +
        'Лечение нейропатической боли обычно предполагает прием лекарств или блокаду нервов.\n' +
        '\n' +
        '\nЛекарства\n' +
        'Обычно для лечения нейропатической боли пациенты принимают 1 или несколько лекарств. Например, следующие:\n' +
        '•\tПротивосудорожные лекарства. Если вам назначили такие лекарства, это не значит, что у вас припадочное расстройство (например, эпилепсия). Эти лекарства помогают успокоить нервы, вызывающие боль.\n' +
        '•\tАнтидепрессанты. Если вам назначили такие лекарства, это не значит, что у вас депрессия или вас лечат от депрессии. Эти лекарства помогают успокоить нервы, вызывающие боль.\n' +
        '•\tОпиоиды (сильное рецептурное лекарство, используемое для облегчения боли).\n' +
        '•\tМестные анестетики (лекарства, которые вызывают онемение кожи или небольшой области на теле).\n' +
        '•\tСтероидные лекарства.\n' +
        'Ваш лечащий врач расскажет вам, как и когда принимать лекарства. Вам предоставят информацию о лекарствах и возможных побочных эффектах.\n' +
        'Эти лекарства хорошо лечат нейропатическую боль, но для того, чтобы они начали действовать, может потребоваться до 2 недель. В течение первых нескольких недель ваш врач может увеличить дозу (количество принимаемого лекарства). Это поможет вам получать достаточную для облегчения боли дозу лекарства. Распространена практика, при которой назначается несколько различных лекарств, чтобы подобрать один или несколько наиболее подходящих вариантов.\n' +
        '\nБлокады нервов\n' +
        'Для лечения нейропатической боли также могут применяться блокады нервов. Блокада нерва — это ' +
        'инъекция (укол) стероида, местного анестетика или другого лекарства непосредственно в нерв, причиняющий боль. ' +
        'При этом прекращается передача болевых сигналов от нервов в мозг. Если вам назначили блокаду нерва, эта ' +
        'процедура будет выполняться специалистом по обезболиванию.\n',
    },
    {
    id: '13',
    name: 'Раздел 7: Ослабление иммунной системы',
    details: 'Ослабление иммунной системы может быть вызвано нейтропенией. Нейтропения — это состояние, при котором снижено количество нейтрофилов (разновидность белых кровяных клеток) в вашей крови. Уровень нейтрофилов считается низким, если он ниже 500 клеток/мм3. Нейтропения часто возникает после определенных видов лечения рака.\n' +
        'Нейтрофилы помогают вашему организму бороться с инфекцией. При нейтропении у вас повышенный риск возникновения инфекции. Повышение температуры до 38,0 °C и выше обычно является первым признаком развития инфекции. Для предотвращения развития инфекции вы должны следовать указаниям этого материала до тех пор, пока количество нейтрофилов не станет нормальным.\n' +
        'Следите за любыми признаками инфекции, перечисленными в этом материале. Если у вас есть какие-либо признаки или симптомы инфекции, позвоните своему медицинскому сотруднику. Обязательно измеряйте температуру в соответствии с рекомендациями вашего лечащего врача. Вызовите скорую медицинскую помощь, если температура поднялась до 38 °C или выше.\n' +
        '\n\n' +
        'Как справиться с проблемой\n' +
        '•\tНе находитесь рядом с больными людьми.\n' +
        '•\tМойте руки водой с мылом в течение 20–30 секунд.\n' +
        '•\tНаносите спиртосодержащий антисептик на всю поверхность рук. Трите руки друг о друга в течение 20–30 секунд или пока руки не высохнут.\n' +
        '•\tНе забывайте мыть руки:\n' +
        'o\tперед приемом пищи;\n' +
        'o\tпосле прикосновения к поверхностям, на которых могут находиться микроорганизмы (например, после посещения туалета, прикосновения к дверной ручке или рукопожатия).\n' +
        '•\tПримите душ с антисептическим средством для очищения кожи \n' +
        '\n\n' +
        'Соблюдайте правила личной гигиены\n' +
        'При нейтропении важно соблюдать правила личной гигиены. Следуйте рекомендациям этого раздела. \n' +
        '•\tПримите душ с антисептическим средством для очищения кожи. Не наносите его на лицо и на область половых органов. \n' +
        'o\tЕсли у вас установлен центральный венозный катетер, проконсультируйтесь со своим лечащим врачом перед тем, как принять душ. \n' +
        '•\tЕжедневно увлажняйте кожу, чтобы она не пересохла и не потрескалась.\n' +
        '•\tМойте руки с антибактериальным мылом. Такое мыло лучше убивает микроорганизмы.\n' +
        'o\tВо время мытья намочите руки теплой водой и трите их с мылом в течение по крайней мере 20–30 секунд. Тщательно промойте руки под теплой проточной водой. Вытрите их чистым бумажным полотенцем.\n' +
        '•\tИспользуйте спиртосодержащий антисептик для рук после рукопожатий и контакта с маленькими детьми.\n' +
        'o\tПри использовании спиртосодержащего антисептика нанесите его на обе руки и втирайте в течение 20–30 секунд.\n' +
        '•\tОбрабатывайте руки дезинфицирующим средством для рук на спиртовой основе или антибактериальным мылом после прикосновения к поверхностям, к которым часто прикасаются, например, к:\n' +
        'o\tбанкоматам;\n' +
        'o\tдверным ручкам;\n' +
        'o\tтелефонам;\n' +
        'o\tкнопкам лифта;\n' +
        'o\tкомпьютерным клавишам.\n' +
        '•\tЧистите зубы после каждого приема пищи. Пользуйтесь щеткой с самой мягкой щетиной. \n' +
        '\nКак предотвратить инфекцию\n' +
        'Ниже описаны некоторые способы предотвращения инфекции:\n' +
        '•\tНе принимайте гостей, которые болеют простудой или у которых недавно была инфекция.\n' +
        '•\tНадевайте маску, когда посещаете общественные места, пользуетесь общественным транспортом или находитесь в многолюдных местах. Она поможет защитить вас от простуды или респираторной инфекции.\n' +
        '•\tНе лечите зубы без острой необходимости. Проконсультируйтесь со своим медицинским сотрудником, прежде чем проходить какую-либо процедуру.\n' +
        '•\tУточните у своего медицинского сотрудника, когда можно будет снова:\n' +
        'o\tпользоваться тампонами;\n' +
        'o\tпользоваться зубной нитью;\n' +
        'o\tиспользовать свечи (твердые растворимые лекарства);\n' +
        'o\tставить клизмы;\n' +
        'o\tзаниматься сексом.\n' +
        '•\tНе ешьте сырое мясо, сырую рыбу и сырые яйца. \n' +
        '•\tНе давайте другим людям пользоваться вашей вилкой, ложкой, чашкой и любыми другими предметами, которые вы используете для еды или питья.\n' +
        '•\tНе делайте маникюр, педикюр, восковую эпиляцию или татуировки без разрешения вашего лечащего врача.\n' +
        '•\tНе сбривайте волосы на голове. Старайтесь не брить никакие участки вашего тела. Если вам необходимо побриться, используйте электрическую бритву.\n' +
        '•\tМойте руки после прикосновения к любым животным.\n' +
        '•\tНе трогайте предметы с продуктами жизнедеятельности животных (например, кошачьи лотки, аквариумы или клетки для животных).\n' +
        '•\tНе работайте в саду, не обрабатывайте почву, не касайтесь засушенных или свежих цветов.\n' +
        '•\tПоговорите со своим лечащим врачом о том, какие инъекции вы можете сделать, чтобы помочь предотвратить инфекцию (например, прививку против гриппа).\n' +
        '\nКогда следует вызвать скорую медицинскую помощь?\n' +
        'Немедленно вызовите скорую медицинскую помощь, если у вас появился какой-либо из следующих признаков инфекции:\n' +
        '\n' +
        '•\tтемпература 38 °C или выше;\n' +
        '•\tпотрясающий озноб;\n' +
        '•\tнепроходящая тошнота и рвота;\n' +
        '•\tпокраснение лица;\n' +
        '•\tпотливость;\n' +
        '•\tкашель;\n' +
        '•\tпредобморочного состояния или головокружения;\n' +
        '•\tдиарея (жидкий или водянистый стул);\n' +
        '•\tзапоры (опорожнение кишечника происходит реже, чем обычно);\n' +
        '•\tязвы во рту\n' +
        '•\tголовная боль\n' +
        '•\tболь в новом месте;\n' +
        '•\tболь или жжение при мочеиспускании (когда ходите в туалет по-маленькому);\n' +
        '•\tчувство слабости, особенно в сочетании с симптомами гриппа (такими как повышенная температура, боль в горле и озноб).\n',
    },
    {
    id: '14',
    name: 'Раздел 8: Периферическая нейропатия (онемение или покалывание кистей рук и ступней)',
    details: 'Некоторые лекарства для химиотерапии могут оказывать влияние на нервные окончания кистей рук или ступней. У вас может появиться онемение или покалывание (легкое или острое) в пальцах рук, ног или в пальцах рук и ног одновременно. В зависимости от того, как долго вы проходите курс химиотерапии, эти ощущения могут продолжаться в течение короткого периода времени или в течение всей вашей оставшейся жизни. Ваш лечащий врач может дать вам лекарство или изменить дозу препарата для химиотерапии с целью облегчения симптомов.' +
        '\n\n' +
        'Как справиться с проблемой\n' +
        '•\tРегулярно выполнять физические упражнения (включить физические упражнения в повседневную жизнь).\n' +
        '•\tБросить курить, если вы курите.\n' +
        '•\tНе злоупотреблять алкогольными напитками.\n' +
        '•\tНадевать перчатки и теплые носки в холодную погоду.\n' +
        '•\tДействовать очень осторожно при использовании плиты, духовки или утюга, чтобы не обжечься. Вы можете не чувствовать горячее так же, как раньше.\n' +
        '•\tНосить устойчивую обувь и ходить осторожно, если чувствуете покалывание или онемение в ногах.\n' +
        '•\tМожно попробовать иглоукалывание. Иглоукалывание — это вид лечения традиционной китайской медицины. Он предусматривает введение очень тонких игл в определенные места на теле человека\n' +
        '\n\n' +
        'Информация о периферической нейропатии\n' +
        'Периферическая нейропатия — это термин, используемый для описания изменений, которые происходят при поражении периферических нервов. Периферические нервы — это все нервы вне головного и спинного мозга. По ним сигналы от головного и спинного мозга поступают в остальные части тела. Существует 3 типа периферических нервов:\n' +
        '•\tСенсорные нервы, которые помогают вам чувствовать боль, температуру, вибрацию, а также осязать что-либо и ориентироваться в пространстве (осознавать положение ног и рук в пространстве).\n' +
        '•\tДвигательные нервы, которые помогают вам двигаться и держать мышцы в тонусе.\n' +
        '•\tВегетативные нервы, которые контролируют процессы внутри вашего организма, происходящие естественным путем, например, как быстро бьется сердце, и как сильно вы потеете.\n' +
        '\nСимптомы периферической нейропатии\n' +
        'У многих людей с периферической нейропатией наблюдаются изменения ощущений в пальцах ног, ступнях, пальцах рук, ладонях или лице. Эти изменения ощущений могут не распространяться выше запястий или лодыжек.\n' +
        'Симптомы периферической нейропатии различаются в зависимости от того, какие периферические нервы поражены. Иногда поражен только один тип нервов. Чаще всего бывают поражены сразу несколько типов. Также возможны и другие симптомы. Вот примеры некоторых лекарств: \n' +
        '•\tЕсли поражены сенсорные нервы, у вас может возникнуть ощущение «булавок и игл» или «поражения электрическим током». Вы также можете ощущать холод, покалывание, пощипывание или жжение в руках и ногах. Некоторые люди становятся очень чувствительными к прикосновениям, а другие чувствуют онемение.\n' +
        '•\tЕсли поражены ваши двигательные нервы, у вас может наблюдаться мышечная слабость, судороги и подергивания. Вы также можете терять равновесие и координацию (контроль движения тела). Это может сильно затруднить ходьбу, вождение автомобиля или выполнение действий с мелкими предметами (например, с ручкой или пуговицами рубашки).\n' +
        '•\tЕсли поражены ваши вегетативные нервы, ваше сердце может биться быстрее или медленнее, чем обычно. Вы можете потеть больше или меньше, чем обычно. Вы также можете заметить изменения в работе кишечника и мочевого пузыря (изменения в опорожнении кишечника и мочеиспускании).\n' +
        'Обязательно обсудите эти симптомы с вашим лечащим врачом. Вам могут предложить способы избавления от этих симптомов.\n' +
        'Симптомы периферической нейропатии могут возникать быстро или развиваться постепенно. Они могут возникать и пропадать или проявляться в большей либо меньшей степени в определенное время. В зависимости от того, что вызвало периферическую нейропатию, симптомы могут со временем ослабнуть или сопровождать вас на протяжении всей жизни. \n' +
        '\nХимиотерапевтические агенты\n' +
        'Некоторые распространенные виды химиотерапевтических лекарств также могут вызывать периферическую нейропатию. В этом разделе мы перечислим их, а также симптомы, которые эти лекарства могут вызвать.\n' +
        '•\tЦисплатин, карбоплатин, оксалиплатин и талидомид\n' +
        'o\tМогут вызывать затруднения в осознании положения рук и ног в пространстве. Это называется позиционной чувствительностью. При этом вы можете выскользнуть из туфель или тапочек, если они не зашнурованы или не закрыты до середины верхней части (подъема) вашей ступни.\n' +
        'o\tПри ходьбе вы можете не чувствовать поверхность под ногами. Может появиться чувство, будто на ваших босых ногах надеты носки, или как будто вы идете по битому стеклу.\n' +
        '•\tПаклитаксел, доцетаксел и наб-паклитаксел\n' +
        'o\tМогут вызвать проблемы, связанные с осязанием формы предмета в руке или манипуляциями с мелкими предметами.\n' +
        '•\tВинкристин, винбластин и паклитаксел\n' +
        'o\tМогут вызвать проблемы в ощущении отличия между теплом и холодом.\n' +
        'При употреблении любого из перечисленных препаратов у вас также могут возникнуть проблемы при выполнении действий, которые требуют мышечной силы и координации. Например, вы можете испытывать затруднения при переносе ноги с педали газа на педаль тормоза во время управления автомобилем. У некоторых пациентов также возникают ощущения мышечных спазмов, тяжести, припухлости, которой фактически нет, а также слабости в руках или ногах.\n' +
        'Эти симптомы невозможно предотвратить, пока вы проходите курс химиотерапии. При усилении симптомов ваш лечащий врач может прекратить лечение или уменьшить дозу препарата для химиотерапии.\n' +
        'Проявления некоторых из этих симптомов могут пройти в течение первых 6–18 месяцев после лечения.\n' +
        '\n\n' +
        'Советы по обеспечению вашей безопасности' +
        '\n\n' +
        'Воздержитесь от управления транспортными средствами\n' +
        'Поскольку периферическая нейропатия может снизить чувствительность в ладонях и ступнях, управлять транспортными средствами может быть небезопасно. Проконсультируйтесь со своим лечащим врачом о безопасности управления транспортными средствами с учетом ваших симптомов. \n' +
        '\n\n' +
        'Установите дополнительное освещение\n' +
        'Поскольку ваши ощущения от прикосновений к предметам изменились, вы будете больше зависеть от визуальных подсказок (информации о том, что вы видите). Помещения в вашем жилище должны быть хорошо освещены, чтобы вы не упали. Света должно быть достаточно, чтобы было видно все помещение полностью, но он не должен быть слишком слепящим, чтобы не возникало проблем с бликами.\n' +
        '•\tУстановите выключатели света или дополнительные светильники у каждого дверного проема. Выключатели света или светильники должны быть хорошо видны и включаться возле дверного проема.\n' +
        '•\tВсегда включайте освещение, прежде чем войти в комнату. Комната должна быть достаточно хорошо освещена, чтобы было видно все места, где вы можете ходить или заниматься повседневными делами.\n' +
        '•\tОбязательно включайте свет, прежде чем выйти на лестницу. Это касается всех лестниц как внутри, так и снаружи вашего дома.\n' +
        '•\tИспользуйте напольные светильники, которые светят от пола в сторону потолка или стены. Это поможет уменьшить блики.\n' +
        '•\tИспользуйте ночное освещение в спальне и коридорах, если вы посещаете ванную комнату ночью.\n' +
        '•\tДержите под рукой фонарик, чтобы можно было им воспользоваться, если вам понадобится более яркое освещение.\n' +
        '•\tИспользуйте брелок с подсветкой, чтобы разглядеть замочные скважины.\n' +
        '\nЛестницы\n' +
        '•\tУстановите поручни с обеих сторон всех лестниц и коридоров.\n' +
        '•\tПокройте лестницы нескользящим материалом.\n' +
        '•\tПокрасьте лестницы в светлые цвета, чтобы их было лучше видно.\n' +
        '•\tУберите с лестниц и из коридоров посторонние предметы, в частности, коврики, игрушки и другой хлам.\n' +
        '\nПолы\n' +
        '•\tПолы должны иметь неблестящее и нескользящее покрытие.\n' +
        '•\tЕсли у вас лежат коврики, убедитесь в том, что они имеют нескользящую подложку.\n' +
        '•\tНадежно закрепите или прибейте края ковров.\n' +
        '•\tЕсли ковры или коврики имеют высокие края, о которые вы можете споткнуться, рекомендуем их заменить на более тонкие.\n' +
        '•\tИзбегайте скользких, мокрых полов. Незамедлительно убирайте все, что было рассыпано или разлито.\n' +
        '\nСпальня\n' +
        '•\tНе используйте мебель на колесиках, например, стулья, столы, прикроватные столики и тумбочки.\n' +
        '•\tУберите коврики, табуретки, одежду, обувь и мелкие предметы с пути, по которому вы обычно ходите в спальне.\n' +
        '•\tЕсли вы используете электрические удлинители, закрепите их вдоль плинтусов клейкой лентой.\n' +
        '•\tУберите из комнаты мебель с острыми краями или углами.\n' +
        '\nВанная комната\n' +
        '•\tИспользуйте коврики для ванны или раковины с нескользящей подложкой.\n' +
        '•\tИспользуйте нескользящие полоски или коврики в ваннах и душевых кабинах. Это поможет предотвратить скольжение и падение.\n' +
        '•\tУстановите съемные поручни над ванной или ручки в душевых кабинах.\n' +
        '•\tИспользуйте небьющийся водяной термометр, чтобы проверять температуру воды в ванной перед ее приемом. Проверяйте, чтобы температура была ниже 43,3 °C.\n' +
        '•\tИспользуйте дозатор жидкого мыла, мыло на веревке или рукавицу для мытья, чтобы держать мыло.\n' +
        '•\tИспользуйте щетки с длинными ручками для мытья труднодоступных участков тела.\n' +
        '•\tИспользуйте специальные кусачки для стрижки ногтей. Такими кусачками для стрижки ногтей проще пользоваться. Их можно купить в магазине медицинских товаров или заказать через Интернет.\n' +
        '•\tИзбегайте скользких, мокрых полов. Незамедлительно вытирайте разлитые жидкости.\n' +
        '\nКухня\n' +
        '•\tЕсли вы подстилаете коврик рядом с раковиной, убедитесь в том, что он имеет нескользящую подложку.\n' +
        '•\tИспользуйте резиновые перчатки для мытья посуды.\n' +
        '•\tИспользуйте небьющийся водяной термометр, чтобы проверять температуру воды в раковине перед мытьем посуды. Проверяйте, чтобы температура была ниже 43,3 °C.\n' +
        '•\tИспользуйте легкие небьющиеся стаканы, тарелки и прочую посуду. Вы можете купить специальную посуду, которую легче держать.\n' +
        '•\tЗащищайте пальцы при нарезке продуктов. Вы можете использовать напальчники.\n' +
        '•\tОткрывайте банки с консервами или напитками с помощью удобных открывалок, захватов или зажимов.\n' +
        '•\tИспользуйте жаропрочные прихватки и рукавицы для духовки, чтобы переносить кастрюли или сковородки.\n' +
        '\nВнутренний двор' +
        '\n' +
        '•\tХраните грабли, лопаты и другие садовые инструменты в подвешенном состоянии.\n' +
        '•\tХраните гвозди, шурупы и прочие скобяные изделия в контейнерах с крышками.\n' +
        '•\tУбирайте с дорожек игрушки, мокрые тряпки, веревки, шланги, ведра и другие мелкие предметы.\n' +
        '•\tОбязательно надевайте резиновые ботинки или специальную рабочую обувь и перчатки, когда вы работаете в гараже или во дворе.\n' +
        '•\tНе пользуйтесь газонокосилками, электрические сучкорезными машинами или пилами, а также снегоуборочными машинами.\n' +
        '\n\n' +
        'Одежда' +
        '\n\n' +
        'Купите специальные инструменты\n' +
        'Вы можете приобрести специальные инструменты, которые помогут одеваться. Вы можете приобрести перечисленные ниже предметы в магазине медицинских товаров или заказать их через Интернет:\n' +
        '•\tдополнительные язычки для молнии;\n' +
        '•\tприспособления для застегивания пуговиц;\n' +
        '•\tприспособления для надевания носков;\n' +
        '•\tэластичные шнурки;\n' +
        '•\tремешки с липучками;\n' +
        '•\tсупинаторы или арочные опоры для тапочек и туфель;\n' +
        '•\tприспособления для манжет и воротника, позволяющие надевать их, не расстегивая пуговиц;\n' +
        '•\tлегкие палочки, помогающие одеваться не наклоняясь.\n' +
        'Вы также можете купить специальные ручки и карандаши, которые легче держать.\n' +
        '\nПродумайте свой гардероб\n' +
        'При составлении своего гардероба учитывайте рекомендации ниже.\n' +
        '•\tНосите туфли и тапочки, которые закрывают ступни до середины (до подъема стопы).\n' +
        '•\tНадевайте перчатки и теплые носки в холодную погоду.\n' +
        '•\tНосите украшения, которые вы можете надеть без посторонней помощи, например, украшения без застежек (замочков).\n' +
        '•\tНосите кроссовки или плотно облегающую обувь для защиты ног. Они также помогут улучшить ваш баланс и помогут при шаткой (неровной) походке. Это может быть, например, обувь на низком каблуке, с тонкой и жесткой прокладкой под стелькой, с нескользкой подошвой, со шнуровкой или застежкой-липучкой. Не надевайте обувь с открытой пяткой.\n' +
        'Если ношение одежды вызывает боль или дискомфорт, поговорите об этом с вашим реабилитационным терапевтом. Вам могут посоветовать другое лечение, которое поможет ослабить боль.\n' +
        '\n\n' +
        'Упражнения и массаж\n' +
        'Обязательно регулярно выполняйте физические упражнения. Также важно использовать техники самомассажа, которые вам показал ваш физиотерапевт или реабилитационный терапевт. Это улучшит ваше самочувствие и поможет справиться с симптомами.\n' +
        '•\tХодьба — это хорошее упражнение для поддержания здоровья, которое помогает сохранить эластичность мышц.\n' +
        '•\tРастяжка нижней части спины и икр также помогает поддерживать эластичность мышц.\n' +
        '•\tМассаж ног и рук может улучшить их подвижность. Если вы используете лосьон или крем для массажа, обязательно смойте их с рук и ног после массажа. Они могут быть скользкими.\n' +
        'Если вы занимаетесь в тренажерном зале, сообщите инструктору, что у вас периферическая нейропатия. Вам подскажут, использование какого гимнастического оборудования безопасно для вас.\n' +
        'Если физиотерапевт или реабилитационный терапевт рекомендовал вам упражнения для занятий дома, обязательно выполняйте их так, как было показано.\n' +
        '\nОбращайтесь за помощью\n' +
        'Ваш лечащий врач может назначить лекарства, которые помогут справиться с симптомами. Вас также могут направить к другим докторам, которые могут ослабить боль или помочь справиться с ощущениями.\n' +
        '•\tФизиотерапевт может помочь составить программу физических упражнений и научить пользоваться вспомогательными приспособлениями (например, тростью, инвалидной коляской или ходунками).\n' +
        '•\tРеабилитационный терапевт может помочь вам найти специальные приспособления для работы или дома. \n' +
        '•\tСпециалист по психическому здоровью (например, социальный работник, психолог или психиатр) может помочь вам справиться с этим заболеванием. Вам могут оказать консультативную помощь или предложить терапию, чтобы помочь справиться со своими эмоциями. Кроме того, ваш лечащий врач или психиатр может назначить вам лекарства, которые называются антидепрессантами, для поднятия настроения и лечения депрессии.\n' +
        '•\tВ группах поддержки вы можете встретиться с людьми с периферической нейропатией. Присоединившись к группе поддержки, вы сможете поговорить о ваших чувствах и послушать других людей с такими же проблемами. Вы сможете узнать, как другие справляются с болью и симптомами.\n' +
        '\nКогда следует обращаться к своему лечащему врач?\n' +
        'Позвоните своему медицинскому сотруднику, если у вас появились следующие симптомы:\n' +
        '•\tнаблюдается онемение, которое усугубляется со временем;\n' +
        '•\tпоявилось ощущение покалывания (легкое или острое), которое усиливается;\n' +
        '•\tнаблюдается усугубляющаяся потеря работоспособности;\n' +
        '•\tнаблюдается усиливающаяся боль;\n' +
        '•\tпоявились отек или ощущение стянутости, которые усиливаются;\n' +
        '•\tлекарство, которое вы принимаете, не помогает при ваших симптомах.\n',
    },
    {
    id: '15',
    name: 'Раздел 9: Повышенный риск кровотечений',
    details: 'На 10–14 день после химиотерапии у вас может снизиться число тромбоцитов (количество тромбоцитов в крови). Низкое количество тромбоцитов снижает способность организма прекращать кровотечение или образование синяков.' +
        '\n\n' +
        'Информация о тромбоцитах\n' +
        'Тромбоциты — это форменные элементы крови (частицы), которые помогают образовывать сгустки и прекращать кровотечение. Они вырабатываются в костном мозге - мягкой, пористой сердцевине большинства ваших крупных костей. \n' +
        'В норме количество тромбоцитов составляет от 150 000 до 400 000 клеток на 1 микролитр (мкл) крови. Количество тромбоцитов измеряется при общем клиническом анализе крови. Чем ниже уровень тромбоцитов, тем выше риск кровотечения.\n' +
        '\nПризнаки кровотечения\n' +
        'Сообщите своему лечащему врачу, если у вас наблюдаются такие признаки кровотечения, как:\n' +
        '•\tнеобычное появление синяков;\n' +
        '•\tбледно-красная сыпь на коже грудной клетки, живота, рук или ног;\n' +
        '•\tобильные менструальные кровотечения; \n' +
        '•\tразрыв кровеносных сосудов в белке глаза (склеры);\n' +
        '•\tкровоточивость десен или слизистой оболочки.\n' +
        '\nКак избежать кровотечения\n' +
        'Рак и лечение рака могут приводить к снижению количества тромбоцитов. Когда количество тромбоцитов понижено, вы подвергаетесь риску возникновения кровотечения. Если ваш лечащий врач сказал вам, что у вас пониженное количество тромбоцитов, постарайтесь избегать травм.\n' +
        'Мы перечислим некоторые общие рекомендации, благодаря которым вы сможете предотвратить кровотечение. Кроме того, очень важно обсудить с лечащим врачом свой образ жизни. Он может посоветовать другие способы, позволяющие предотвратить кровотечение при пониженном количестве тромбоцитов.\n' +
        '\nУход за собой\n' +
        '•\tНе пользуйтесь острыми предметами, такими как опасная бритва, ножницы и щипчики для ногтей. Вы можете пользоваться электробритвой.\n' +
        '•\tВоздержитесь от:\n' +
        'o\tманикюра или педикюра;\n' +
        'o\tвосковой депиляции;\n' +
        'o\tэлектроэпиляции (процедура удаления волос);\n' +
        'o\tнанесения татуировок.\n' +
        '•\tСтарайтесь не сморкаться. При необходимости высмаркивайтесь осторожно.\n' +
        '•\tНе используйте:\n' +
        'o\tректальные свечи (лекарства, которые вводятся в анальное отверстие);\n' +
        'o\tректальные термометры;\n' +
        'o\tклизмы (когда жидкость вводится через анальное отверстие, чтобы стимулировать опорожнение кишечника);\n' +
        'o\tтампоны (замените их гигиеническими прокладками).\n' +
        '•\tЕсли вы натуживаетесь при дефекации (когда ходите в туалет по большому), обсудите со своим лечащим врачом применение размягчителей стула или слабительных средств.\n' +
        '\nУход за зубами\n' +
        '•\tПользуйтесь щеткой с мягкой щетиной. \n' +
        '•\tВоздержитесь от профессиональной чистки зубов. Перед проведением любых стоматологических процедур проконсультируйтесь со своим лечащим врачом.\n' +
        '\nПовседневная активность\n' +
        '•\tНадевайте защитные перчатки, когда выполняете работы в саду, готовите еду или ремонтируете что-то дома.\n' +
        '•\tИзбегайте физических нагрузок, которые могут вызвать повреждения, таких как:\n' +
        'o\tконтактные виды спорта;\n' +
        'o\tподъем по лестнице-стремянке;\n' +
        'o\tинтенсивные физические упражнения;\n' +
        'o\tкатание на велосипеде;\n' +
        'o\tподнятие тяжестей.\n' +
        '•\tПри половой активности:\n' +
        'o\tиспользуйте смазки, если это необходимо;\n' +
        'o\tвоздерживайтесь от анального секса;\n' +
        'o\tисключите сильные толчки.\n' +
        '\nЛекарства\n' +
        'Некоторые лекарства нарушают функцию тромбоцитов и могут вызвать кровотечение. Не принимайте их, если у вас снижено количество тромбоцитов.\n' +
        '•\tНе принимайте: \n' +
        'o\tаспирин или препараты, содержащие аспирин;\n' +
        'o\tнестероидные противовоспалительные препараты, такие как ибупрофен;\n' +
        'o\tвитамин E.\n' +
        '\nЧто делать в случае кровотечения\n' +
        'Если дома у вас началось кровотечение, примите следующие меры:\n' +
        '1.\tНе паникуйте. В вашем организме много крови. Объем крови зависит от массы вашего тела. Это примерно 80 мл крови на каждый килограмм веса тела.\n' +
        '2.\tЗапишите точное время начала кровотечения.\n' +
        '3.\tНадавите непосредственно на кровоточащий участок и зажмите его хотя бы на 10–15 минут. Если у вас кровотечение из носа, прижмите переносицу и приложите к ней лед.\n' +
        'Если кровотечение не останавливается даже после надавливания, позвоните своему лечащему врачу. Вызовите скорую медицинскую помощь, если вы не можете остановить кровотечение и если вы не можете связаться со своим лечащим врачом \n' +
        '4.\tПопробуйте оценить количество потерянной крови. Небольшое количество крови может показаться большим, если она растворилась в большом количестве жидкости, например, в слюне или в моче.\n' +
        '5.\tИзмерьте частоту пульса.\n' +
        '\nЛечение\n' +
        'Если количество тромбоцитов у вас составляет 10 000 мкл и менее, возможно, вам понадобится переливание тромбоцитов для увеличения их количества.\n' +
        'Вам также может понадобиться переливание крови, если:\n' +
        '•\tу вас сильное кровотечение;\n' +
        '•\tвам провели или собираются провести инвазивную (связанную с проникновением внутрь тела через разрез, надрез или пункцию) процедуру;\n' +
        '•\tу вас есть признаки других заболеваний, к таким нарушениям относятся, например, дефицит витамина К и нарушение функции печени.\n' +
        'Если для вас характерно обильное менструальное кровотечение, проконсультируйтесь со своим лечащим врачом. Возможно, вам потребуется начать гормональную терапию противозачаточными таблетками, чтобы предотвратить следующее менструальное кровотечение.\n' +
        '\n' +
        '\nКогда следует вызвать скорую медицинскую помощь?\n' +
        'Немедленно вызовите скорую медицинскую помощь, если у вас возникло что-либо из перечисленного ниже:\n' +
        '•\tчерный стул, кровь в стуле или кровотечение из прямой кишки;\n' +
        '•\tкровь в моче;\n' +
        '•\tразмытое зрение;\n' +
        '•\tголовокружение (ощущение, что вы сейчас упадете в обморок);\n' +
        '•\tлюбое кровотечение, которое не проходит в течение 15 минут, в том числе кашель с кровью, рвота с кровью или кровотечение из носа.\n',
},
    {
    id: '16',
    name: 'Раздел 10: СЛАБОСТЬ',
    details: 'Слабость — ощущение необычайной усталости, утомления и отсутствия сил. Слабость после химиотерапии может проявляться в форме чувства усталости — от легкой до сильно выраженной. Слабость может возникнуть быстро или развиваться постепенно.' +
        '\n\n' +
        'Как справиться с проблемой\n' +
        '•\tЕсли вы чувствуете усталость, сделайте перерыв. Вы можете делать короткие перерывы на сон продолжительностью 15–20 минут. Короткий дневной сон поможет справиться со слабостью в течение дня.\n' +
        '•\tСтарайтесь оставаться активными, чтобы поддерживать уровень энергичности. Например, ходите на прогулку (если ваш врач скажет, что это безопасно). Пациенты, выполняющие легкие упражнения (например, занимающиеся ходьбой), меньше устают и могут лучше переносить химиотерапию. \n' +
        '•\tПланируйте различные занятия и дела на те дни и на то время, когда вы чувствуете себя энергичнее.\n' +
        '•\tНе стесняйтесь обращаться за помощью. Попросите родных и друзей о помощи в выполнении задач или дел, после которых вы чувствуете усталость.\n' +
        '•\tПейте достаточное количество жидкости. Ежедневно выпивайте по 8–10 стаканов жидкости, не содержащей кофеина. Подойдут вода, разбавленные водой соки или жидкости, содержащие электролиты.\n' +
        '\nО слабости как следствии злокачественной опухоли\n' +
        'Слабость является самым распространенным побочным эффектом злокачественной опухоли и ее лечения, и отличается от слабости, которую испытывают люди, не страдающие этим заболеванием. Она обычно длится дольше, бывает сильно выраженной и может не проходить после отдыха.\n' +
        'Слабость при заболевании раком описывается больными как:\n' +
        '•\tчувство усталости или утомления;\n' +
        '•\tощущение тяжести в руках и ногах;\n' +
        '•\tотсутствие желания что-либо делать;\n' +
        '•\tнеспособность концентрироваться;\n' +
        '•\tраздражительность;\n' +
        '•\tощущение медлительности.\n' +
        'Слабость может быть от легкой до сильно выраженной. Она может развиваться постепенно или появиться внезапно, затрудняя выполнение повседневных задач. Она может длиться месяцы или годы после окончания лечения.\n' +
        '\nПричины возникновения слабости при заболевании раком\n' +
        'Никто не знает наверняка, что именно является причиной слабости при заболевании раком, но она может быть обусловлена: \n' +
        '•\tлечением рака, включая химиотерапию, радиотерапию, хирургическую операцию и некоторые виды биологической терапии:\n' +
        'o\tразличные методы лечения рака могут по-разному влиять на вашу энергичность, вид и график лечения также могут влиять на степень усталости, вызванной лечением рака;\n' +
        '•\tприемом лекарств от тошноты (ощущения приближающейся рвоты) и обезболивающих средств;\n' +
        '•\tнакоплением токсических веществ по мере того, как рак поражает клетки;\n' +
        '•\tпоражением нормальных клеток;\n' +
        '•\tповышением температуры (выше 38 °C);\n' +
        '•\tинфекцией;\n' +
        '•\tхронической болью;\n' +
        '•\tобезвоживанием (недостаточным количеством воды в организме);\n' +
        '•\tпотерей аппетита или получением недостаточного количества калорий и питательных веществ;\n' +
        '•\tпроблемами со сном;\n' +
        '•\tанемией (низким уровнем красных кровяных телец (эритроцитов) в крови);\n' +
        '•\tодышкой;\n' +
        '•\tменее активным образ жизни;\n' +
        '•\tдругими заболеваниями.\n' +
        'Слабость как следствие заболевания раком также может быть вызвана эмоциональными проблемами, например:\n' +
        '\n' +
        '•\tбеспокойство\n' +
        '•\tдепрессия\n' +
        '•\tгоре;\n' +
        '•\tнапряженность в семье;\n' +
        '•\tпрохождением медицинских исследований и курсов лечения.\n' +
        '\nКак справиться со слабостью при заболевании раком\n' +
        'Помочь организму преодолеть слабость вы можете множеством способов.\n' +
        '\nПроконсультируйтесь со своим лечащим врачом\n' +
        'Прежде всего, обсудите со своим лечащим врачом свои ощущения. При этом разговоре желательно, чтобы вы описали, как слабость влияет на ваши повседневные дела и распорядок дня. Например, лучше сказать «Я так устал(-а), что не мог(-ла) работать 3 дня» вместо «Я очень устал(-а)».\n' +
        '\nВедите журнал повседневных дел\n' +
        'После того, как вы впервые заметите у себя слабость и начнете принимать меры, чтобы справиться с ней, не лишним будет вести журнал повседневных дел. В него необходимо записывать все ваши дела, время и продолжительность их выполнения, а также ваше самочувствие во время их выполнения. \n' +
        'Ведение журнала повседневных дел может помочь вам заметить некоторую закономерность в возникновении слабости. Например, вы больше ощущаете слабость сразу после химиотерапии или непосредственно перед очередной процедурой? Вы больше ощущаете слабость днем или вечером? Основываясь на ответах на эти и другие вопросы, ваш медицинский сотрудник расскажет вам, как можно справиться со слабостью.\n' +
        '\nОставайтесь физически активны и делайте упражнения\n' +
        '•\tПостарайтесь не снижать уровень своей активности. Физическая активность по 3–5 часов в неделю может помочь устранить ощущение слабости, связанное с раком.\n' +
        '•\tСовершайте ежедневные пешие прогулки, если ваш врач скажет, что это безопасно.\n' +
        '•\tПодумайте о том, чтобы начать программу тренировок, прежде чем начать получите разрешение вашего лечащего врача. \n' +
        '\nСпите достаточно долго\n' +
        'Постарайтесь достаточно долго спать ночью. Спите днем не больше 15–20 минут поздним утром или сразу после полудня, чтобы вы могли спать всю ночь.\n' +
        'Придерживайтесь определенного порядка подготовки ко сну. Чтобы улучшить подготовку ко сну, следуйте таким рекомендациям:\n' +
        '•\tВоздержитесь от кофеина, алкоголя и табака после 18:00. Они могут не давать вам заснуть. \n' +
        '•\tСлушайте музыку или читайте перед сном. Это поможет вам расслабиться.\n' +
        '•\tСтарайтесь ежедневно ложиться спать и просыпаться в одно и то же время.\n' +
        'Если вы заметили изменения в режиме сна, проконсультируйтесь со своим лечащим врачом. Возможно, он сможет вам помочь.\n' +
        '\nПланируйте свои дела\n' +
        'Это поможет определить очередность задач на каждый день. Так вы сможете сберечь силы для нужных и наиболее важных для вас дел. Планируйте важные дела на то время, когда у вас больше энергии.\n' +
        'Старайтесь избегать дел, которые вызывают у вас наибольшую слабость. Посмотрите на свой перечень дел и вспомните, как вы чувствовали себя, когда их выполняли. Обращайтесь за помощью. Не бойтесь прибегать к помощи членов семьи, друзей или местных общественных организаций. Многие организации предоставляют транспорт для поездки на лечение и помощь в приготовлении еды и уборке. Чтобы получить дополнительную информацию, попросите связать вас с социальным работником.\n' +
        '\nПридерживайтесь принципов здорового питания\n' +
        'Выбирайте хорошо сбалансированные по составу блюда или перекусы, ешьте небольшими порциями в течение всего дня. Старайтесь выпивать 8–10 стаканов жидкости каждый день.\n' +
        'Консультация с клиническим врачом-диетологом также может помочь вам. \n' +
        '\nПродолжайте вести активную социальную жизнь \n' +
        'Не прекращайте общаться с родными и друзьями. Для вас важно проводить с ними время, но и не истощайте свои силы. Поддерживать связь с друзьями и родными можно самыми разными способами: вы можете общаться с ними во время личных встреч, разговаривать по телефону, отправлять письма по электронной почте или посылать текстовые сообщения.\n' +
        '\nПолучайте эмоциональную поддержку \n' +
        'Ваши родные и друзья могут помочь вам справиться со стрессом и слабостью. Возможно, вы захотите присоединиться к группе поддержки для больных раком. Многие находят утешение в духовности, она помогает им преодолеть беспокойство и волнение. \n' +
        '\nОбратитесь за помощью в преодолении тревожности и депрессии\n' +
        'Скажите вашему лечащему врачу, что вы чувствуете беспокойство или находитесь в подавленном состоянии. Он подскажет вам, как записаться на консультацию к специалисту по психическому здоровью.\n' +
        '\nКак сберечь свои силы\n' +
        'Соблюдая рекомендации, изложенные в данном разделе, вы сможете сберечь свои силы при выполнении повседневных дел. Это поможет вам справиться со слабостью. \n' +
        '\nОбычные дела\n' +
        '•\tВыделяйте достаточно времени на выполнение своих дел и работайте сидя. Не забывайте поддерживать нормальное дыхание (не задерживайте дыхание), а также почаще останавливаться и делать передышки, если вы чувствуете усталость.\n' +
        '•\tСидите на высоких сиденьях. С них легче вставать, чем с низких.\n' +
        '•\tРазмещайте и храните принадлежности для работы там, где вы ими пользуетесь, и где вам будет удобно их доставать.\n' +
        '•\tСледите за хорошей осанкой. Сидите прямо и старайтесь не сутулиться.\n' +
        '•\tЕсли вам нужно наклониться, чтобы что-то достать, выдыхайте при наклоне и вдыхайте, дотянувшись до цели.\n' +
        '\nПрием душа\n' +
        '•\tУстановите в душе поручни. \n' +
        '•\tИспользуйте скамейку, чтобы принимать душ сидя в ванне.\n' +
        '•\tПользуйтесь мочалкой или щеткой с длинной ручкой (например щеткой для спины), чтобы тереть ступни и другие труднодоступные места.\n' +
        '•\tСадитесь перед зеркалом или раковиной для более долгих по времени занятий, например, во время накладывания макияжа или бритья. \n' +
        '•\tВыбирайте прически, за которыми легко ухаживать.\n' +
        '\nОдеваться\n' +
        '•\tЧтобы одеться, садитесь на стул или на край кровати.\n' +
        '•\tСначала надевайте вещи на нижнюю часть тела.\n' +
        '•\tЧтобы надеть носки и обуться, садитесь и кладите ступню на колено другой ноги, вместо того чтобы нагибаться.\n' +
        '•\tПодбирайте рубашки или блузы с застежкой спереди, а брюки и юбки со свободной посадкой. Такую одежду легче надеть и снять.\n',
},
    {
    id: '17',
    name: 'Раздел 11: ТОШНОТА, РВОТА ИЛИ ПОТЕРЯ АППЕТИТА',
    details: 'Некоторые лекарства, применяемые во время химиотерапии, могут вызывать тошноту (ощущение подступающей рвоты) и рвоту. Это связано с тем, что химиотерапия раздражает центры мозга, контролирующие тошноту, или клетки, выстилающие слизистую оболочку полости рта, горла, желудка и кишечника.' +
        '\n\n' +
        'О тошноте и рвоте\n' +
        'У многих людей химиотерапия ассоциируется, в первую очередь, с тошнотой (ощущение подступающей рвоты) и рвотой, что не лишено здравого смысла. В большей или меньшей степени все пациенты, проходящие системную противоопухолевую терапию, сталкиваются с данными побочными эффектами. \n' +
        'Тошнота и рвота могут появиться:\n' +
        '•\tв течение 24 часов после сеанса химиотерапии;\n' +
        '•\tспустя 24 часа после сеанса химиотерапии;\n' +
        '\nКак справиться с проблемой \n' +
        '•\tОчень важно принимать лекарство от тошноты в соответствии с указаниями вашего медицинского сотрудника (обратите внимание на режим приема препарата и дозировку)\n' +
        '•\tВо избежание обезвоживания (потери большего количества жидкости из организма, чем обычно) пейте по 8–10 стаканов жидкости ежедневно. Подойдут вода, разбавленные водой соки или жидкости, содержащие электролиты.\n' +
        '•\tНе употребляйте напитки с кофеином (кофе, чай и газированные напитки).\n' +
        '•\tПринимайте пищу часто, небольшими порциями. Делайте это в течение всего дня во время бодрствования.\n' +
        '•\tНе употребляйте маслянистую пищу (например, жареную).\n' +
        '•\tПопробуйте точечный массаж. \n' +
        '\nПо поводу лекарства:\n' +
        'Будьте внимательны, когда врач рассказывает Вам про лекарство, позволяющее предотвращать или устранять тошноту и рвоту. Вам расскажут режим приема препарата (до, во время или после химиотерапии), дозировку. Вам могут назначить принимать его регулярно, даже если неприятных побочных эффектов нет.\n' +
        'Лекарства действуют на всех людей по-разному. Если принимаемое лекарство не устраняет тошноту или рвоту, скажите об этом своему врачу. Возможно, вам нужно попробовать другое лекарство или дополнительно принимать лекарство другого типа. Вместе с врачом вы подберете самое подходящее для вас лекарство.\n' +
        '\nПо поводу употребления пищи и напитков\n' +
        '\n' +
        'Рекомендации по употреблению напитков\n' +
        '•\tВыпивайте хотя бы 8–10 стаканов жидкости в день.\n' +
        '•\tПейте медленно и понемногу.\n' +
        '•\tНичего не пейте хотя бы за 1 час до и в течение 1 часа после еды. \n' +
        '•\tСтарайтесь пить прохладные прозрачные неподслащенные фруктовые соки (например, виноградный) или светлоокрашенные газированные напитки, из которых вышел газ.\n' +
        '•\tВыбирайте напитки, не содержащие кофеина. Кофеин приводит к обезвоживанию.\n' +
        '\nРекомендации по употреблению пищи\n' +
        '•\tПринимайте пищу часто, маленькими порциями. Ешьте медленно.\n' +
        '•\tТщательно пережевывайте пищу и сидите ровно в течение двух часов после еды. Это может улучшить пищеварение.\n' +
        '•\tНе употребляйте продукты с сильным запахом.\n' +
        'o\tЕсли вам мешают сильные запахи, старайтесь есть пищу охлажденной или комнатной температуры.\n' +
        '•\tНе употребляйте жареную во фритюре, жирную, маслянистую, сдобную или острую пищу.\n' +
        '•\tПопробуйте поесть сухую пищу (например, крекеры, хлопья из злаков или тосты) перед тем, как встать с постели утром. Это может предотвратить появление тошноты или рвотных спазмов.\n' +
        '•\tРассасывайте леденцы, например, драже с мятным, имбирным или кислым вкусом.\n' +
        '•\tПеред и после сеанса химиотерапии слегка перекусите.\n' +
        'Обязательно чистите зубы и поддерживайте чистоту полости рта. Прополаскивайте рот после рвоты.\n' +
        'Если у вас есть вопросы по употреблению пищи и напитков запишитесь на прием к диетологу. Диетолог поможет вам правильно питаться во время лечения, чтобы получать все необходимые организму питательные вещества. \n' +
        '\n' +
        '\nКогда следует вызвать скорую медицинскую помощь?\n' +
        '•\tрвота, возникающая от 3 до 5 раз за 24 часа;\n' +
        '•\tтошнота, которая не проходит после приема лекарства от тошноты;\n' +
        '•\tнеспособность пить жидкости без рвоты;\n' +
        '•\tголовокружение или предобморочное состояние (ощущение приближающегося обморока);\n' +
        '•\tизжога или боль в желудке.\n' +
        '\n' +
        '\n' +
        '\n' +
        '',
},
    {
    id: '18',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},
    {
    id: '19',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '20',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '21',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '22',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '23',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '24',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '25',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '26',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '27',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '28',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '29',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '30',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '31',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '32',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '33',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '34',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '35',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '36',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '37',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '38',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '39',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '40',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '41',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '42',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},  {
    id: '43',
    name: '',
    details: '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '' +
        '\n' +
        '',
},
    // {
    //     id: '4',
    //     name: 'Овощи',
    //     details: '•\tПолностью приготовленная морковь, стручковая фасоль, вершки спаржи и свекла.\n' +
    //         '\n' +
    //         '•\tПеченый картофель без кожуры (но, не жареный).\n',
    // },
    // {
    //     id: '5',
    //     name: 'Фрукты',
    //     details: '•\tБананы.' +
    //         '\n' +
    //         '•\tЯблочное пюре.' +
    //         '\n' +
    //         '•\tПриготовленные или консервированные фрукты без кожицы и семян (например, яблоки, персики, абрикосы, ' +
    //         'груши и фруктовые коктейли).',
    // },
    // {
    //     id: '6',
    //     name: 'Крахмалистые продукты',
    //     details: '•\tБелый и итальянский хлеб и булочки, бублики без начинки или английские маффины.' +
    //         '\n' +
    //         '•\tСоленые крекеры' +
    //         '\n' +
    //         '•\tГотовые к употреблению хлопья из злаков (например кукурузные хлопья, воздушный рис)' +
    //         '\n' +
    //         '•\tГорячие каши из риса, манной или пшеничной крупы' +
    //         '\n' +
    //         '•\tБелый рис' +
    //         '\n' +
    //         '•\tМакаронные изделия без добавлений соусов',
    // },
    // {
    //     id: '7',
    //     name: 'Молочные продукты',
    //     details: '•\tБезлактозное молоко.' +
    //         '\n' +
    //         '•\tБезлактозный творог и мороженое' +
    //         '\n' +
    //         '•\tЙогурт без наполнителей' +
    //         '\n' +
    //         '•\tФруктовое мороженое без молока' +
    //         '\n' +
    //         '•\tБезлактозные пищевые добавки. Пищевые добавки — это дополнения к вашему рациону, помогающие вам ' +
    //         'получать необходимые питательные элементы',
    // },
    // {
    //     id: '8',
    //     name: 'Продукты и напитки, от употребления которых лучше воздержаться',
    //     details: 'Продукты и напитки с высоким содержанием клетчатки.' +
    //         '\n' +
    //         'Клетчатка - это часть употребляемой вами пищи, которая не переваривается организмом. В основном стул ' +
    //         'состоит из клетчатки. Если у вас диарея, не употребляйте продукты и напитки, богатые клетчаткой. \n\nК ' +
    //         'ним относятся:' +
    //         '\n' +
    //         '•\tцельнозерновой хлеб и хлопья из злаков;' +
    //         '\n' +
    //         '•\tотруби;' +
    //         '\n' +
    //         '•\tприготовленные или сырые овощи, которые могут вызывать газообразование (например, листовой салат, ' +
    //         'лук, чеснок, капуста, цветная капуста и брокколи);' +
    //         '\n' +
    //         '•\tсвежие фрукты и сухофрукты;',
    // },
    // {
    //     id: '9',
    //     name: 'Профилактика обезвоживания',
    //     details: 'При диарее риск обезвоживания увеличивается. Это обусловлено тем, что при диарее вы теряете больше ' +
    //         'жидкости из организма, чем обычно. \n\nПредотвратить обезвоживание помогут описанные ниже действия:' +
    //         '\n' +
    //         '•\tПостарайтесь выпивать хотя бы 8–10 стаканов жидкости в день. Это поможет восстановить водный баланс ' +
    //         '(восполнить жидкость, которую организм потерял при диарее). Восстановление водного баланса — наиболее важная часть лечения диареи.' +
    //         '\n' +
    //         '•\tПейте часто, но небольшими количествами. Это более эффективно, чем выпивать большое количество ' +
    //         'жидкости сразу.' +
    //         '\n' +
    //         '•\tЕсли вы не любите пить воду, попробуйте добавить в нее небольшое количество фруктового сока для ' +
    //         'вкуса.' +
    //         '\n' +
    //         '•\tПейте жидкости для восстановления водного баланса. В состав таких жидкостей входят электролиты, ' +
    //         'которые помогают поддерживать баланс жидкости в организме и избежать обезвоживания.' +
    //         '\n' +
    //         '•\tПейте прозрачные жидкости, бульоны, желе. Эти жидкости содержат соль и сахар, и это поможет вам ' +
    //         'избежать обезвоживания и слабости.' +
    //         '\n' +
    //         '•\tНе пейте алкогольные напитки или жидкости, содержащие кофеин (например, кофе, чай и некоторые ' +
    //         'газированные напитки). Они могут привести к обезвоживанию.' +
    //         '\n' +
    //         '•\tЕсли вы не можете пить жидкости, вы может получать их через внутривенную капельницу (тонкую ' +
    //         'гибкую трубку, через которую жидкость поступает в вену напрямую).',
    // },
    // {
    //     id: '10',
    //     name: 'Уход за кожей вокруг анального отверстия',
    //     details: 'При диарее на коже вокруг анального отверстия (отверстия, через которое из организма выходит кал) ' +
    //         'может возникнуть раздражение. Это может привести к появлению зуда, боли или сыпи и ухудшить состояние ' +
    //         'геморроидальных узлов (скоплений увеличенных кровеносных сосудов в прямой кишке). \n\nПредотвратить ' +
    //         'раздражение позволят описанные ниже действия:' +
    //         '\n' +
    //         '•\tИспользуйте геморроидальные прокладки с гамамелисом для уменьшения боли и отека. ' +
    //         'Прикладывайте прокладки к коже вокруг анального отверстия. Вы можете хранить прокладки в холодильнике, ' +
    //         'чтобы они были прохладными, или использовать их при комнатной температуре.' +
    //         '\n' +
    //         '•\tПрименяйте не содержащий стероидов обезболивающий крем. Наносите крем на кожу вокруг анального ' +
    //         'отверстия до 4 раз в день. Делайте это либо до, либо после опорожнения кишечника, в зависимости от ' +
    //         'того, что вам больше помогает.' +
    //         '\n' +
    //         '•\tНаносите крем с витаминами A и D или крем с оксидом цинка на кожу вокруг анального отверстия после ' +
    //         'каждого опорожнения кишечника. Делайте это сразу же после того, как подсушили эту зону, чтобы ' +
    //         'предотвратить возникновение сыпи и успокоить кожу. Не наносите эти кремы, если вы уже нанесли ' +
    //         'обезболивающий крем' +
    //         '\n' +
    //         '•\tПринимайте сидячие ванночки (принятие ванны с теплой водой в положении сидя) после каждого ' +
    //         'опорожнения кишечника или при необходимости.' +
    //         '\n' +
    //         '•\tЕсли у вас нет возможности принимать сидячую ванночку, протирайте кожу вокруг анального отверстия ' +
    //         'детскими салфетками без отдушек (без запаха) после каждого ' +
    //         '\n' +
    //         '•\tОбезвоживание (недостаточное содержание воды в организме).' +
    //         '\n\n' +
    //         'У многих пациентов на каком-то этапе лечения рака возникает диарея. Если у вас диарея, обратитесь к ' +
    //         'вашему медицинскому сотруднику. Вам помогут подобрать наилучший способ справиться с ней.' +
    //         '\n\n' +
    //         'Инфекции, вызывающие диарею, могут передаваться от одного человека к другому. Лучший способ ' +
    //         'предотвратить возникновение этих инфекций — мыть руки водой с мылом не менее 20 секунд, особенно ' +
    //         'после посещения туалета и перед едой.',
    // },
    // {
    //     id: '11',
    //     name: 'Способы избавления от диареи',
    //     details: 'Спросите у вашего лечащего врача о наиболее эффективных способах лечения диареи. ' +
    //         'Способы избавления от диареи для каждого человека индивидуальны, так же, как и время, требуемое ' +
    //         'для улучшения состояния. Вам могут порекомендовать способ, соответствующий вашим требованиям. ' +
    //         'Эти рекомендации могут отличаться от рекомендаций в этом разделе.' +
    //         '\n\n' +
    //         '• Лекарства от диареи:' +
    //         '\n' +
    //         '\t!Не принимайте никаких лекарств от диареи без консультации с вашим лечащим врачом! ' +
    //         '\n\n' +
    //         'В зависимости от причины возникновения диареи, прием лекарств от нее может нанести вам вред.' +
    //         '\n\n' +
    //         'Ваш лечащий врач может прописать вам лекарство или антибиотик (лекарство, которое уничтожает бактерии и другие микроорганизмы) от диареи, если это безопасно для вас. ' +
    //         '\n\n' +
    //         'Вам также могут порекомендовать безрецептурное лекарство, которое вы можете купить в вашей местной аптеке без рецепта.',
    // },
    // {
    //     id: '12',
    //     name: 'Рекомендуемые к употреблению продукты и напитки',
    //     details: 'Вам также могут порекомендовать безрецептурное лекарство, которое вы можете купить в вашей местной аптеке без рецепта.' +
    //         '\n\n' +
    //         'Соблюдайте диету BRATY, которая помогает контролировать диарею. Диета BRATY в основном включает:' +
    //         '\n' +
    //         '•\tбананы (bananas, B);' +
    //         '\n' +
    //         '•\tрис (rice, R);' +
    //         '\n' +
    //         '•\tяблочное пюре (applesauce, A);' +
    //         '\n' +
    //         '•\tтосты (toast, T);' +
    //         '\n' +
    //         '•\tйогурт (yogurt, Y);' +
    //         '\n\n' +
    //         'Ниже приведены некоторые другие продукты и жидкости, которые помогают получать достаточное количество питательных элементов (то, что содержится в еде и помогает вашему организму работать).' +
    //         '\n\n' +
    //         'Мясо и заменители мяса:' +
    //         '\n' +
    //         '•\tБелое мясо птицы, без кожи (например, курица или индейка);' +
    //         '\n' +
    //         '•\tсоки с мякотью (например, сливовый и апельсиновый);' +
    //         '\n' +
    //         '•\tбобы, горох, кукуруза и попкорн;' +
    //         '\n\n' +
    //         'Продукты с высоким содержанием жира.' +
    //         '\n' +
    //         'Употребление продуктов высокой жирности может усугубить диарею. Старайтесь не употреблять:' +
    //         '\n' +
    //         '•\tсливочное масло;' +
    //         '\n' +
    //         '•\tмаргарин;' +
    //         '\n' +
    //         '•\tрастительного масла;' +
    //         '\n' +
    //         '•\tзаправок для салатов;' +
    //         '\n' +
    //         'Не употребляйте:' +
    //         '\n' +
    //         '•\tжареную пищу;' +
    //         '\n' +
    //         '•\tподливы;' +
    //         '\n' +
    //         '•\tсливочные соусы;' +
    //         '\n' +
    //         '•\tмясные продукты высокой жирности;' +
    //         '\n' +
    //         '•\tколбасу и бекон.' +
    //         '\n\n' +
    //         'Продукты и напитки с лактозой:' +
    //         '\n' +
    //         'Лактоза - это сахар, который содержится в молоке и молочных продуктах. При раздражении пищеварительного ' +
    //         'тракта (кишечника) лактоза может не перевариваться полностью. Это может вызывать газообразование, ' +
    //         'спазмы желудка и диарею. Если у вас диарея, постарайтесь не употреблять продукты и напитки с ' +
    //         'лактозой. \n\nК ним относятся:' +
    //         '\n' +
    //         '•\tмолоко (пониженной жирности, цельное и обезжиренное);' +
    //         '\n' +
    //         '•\tсыр;' +
    //         '\n' +
    //         '•\tсливки и сметана;' +
    //         '\n' +
    //         '•\tмороженое и фруктовое мороженое;' +
    //         '\n' +
    //         'Если вы не можете отказаться от продуктов и напитков с содержанием лактозы, можно использовать ' +
    //         'пищевую добавку с ферментом лактаза, которая помогает переваривать лактозу. Принимайте такую ' +
    //         'добавку перед тем, как употреблять молоко или молочные продукты.' +
    //         '\n\n' +
    //         'Другие продукты от употребления которых лучше воздержаться:' +
    //         '\n' +
    //         '•\tПродукты и напитки, в состав которых входит сорбит (сахарный спирт, содержащийся в некоторых ' +
    //         'жевательных резинках и леденцах без сахара).' +
    //         '\n\n' +
    //         'В зависимости от причины возникновения диареи ваш лечащий врач порекомендует продукты и напитки, которые ' +
    //         'вам можно употреблять. Вам могут порекомендовать только ограничить употребление определенных продуктов ' +
    //         'и напитков, а могут предложить специальную диету.' +
    //         '\n\n' +
    //         'Если вы находитесь на специальной диете или страдаете диабетом, возможно, вам будет сложно ' +
    //         'соблюсти изложенные здесь советы. Вас может проконсультировать клинический врач-диетолог или ' +
    //         'инструктор по диабету.',
    // },
    // {
    //     id: '13',
    //     name: 'Профилактика обезвоживания',
    //     details: '\nПри диарее риск обезвоживания увеличивается. Это обусловлено тем, что при диарее вы теряете ' +
    //         'больше жидкости из организма, чем обычно. \n\nПредотвратить обезвоживание помогут описанные ниже действия:' +
    //         '\n' +
    //         '•\tПостарайтесь выпивать хотя бы 8–10 стаканов жидкости в день. Это поможет восстановить водный баланс (восполнить жидкость, которую организм потерял при диарее). Восстановление водного баланса — наиболее важная часть лечения диареи.' +
    //         '\n' +
    //         '•\tПейте часто, но небольшими количествами. Это более эффективно, чем выпивать большое количество жидкости сразу.' +
    //         '\n' +
    //         '•\tЕсли вы не любите пить воду, попробуйте добавить в нее небольшое количество фруктового сока для вкуса.' +
    //         '\n' +
    //         '•\tПейте жидкости для восстановления водного баланса. В состав таких жидкостей входят электролиты, которые помогают поддерживать баланс жидкости в организме и избежать обезвоживания.' +
    //         '\n' +
    //         '•\tПейте прозрачные жидкости, бульоны, желе. Эти жидкости содержат соль и сахар, и это поможет вам избежать обезвоживания и слабости.' +
    //         '\n' +
    //         '•\tНе пейте алкогольные напитки или жидкости, содержащие кофеин (например, кофе, чай и некоторые газированные напитки). Они могут привести к обезвоживанию.' +
    //         '\n' +
    //         '•\tЕсли вы не можете пить жидкости, вы может получать их через внутривенную капельницу (тонкую гибкую трубку, через которую жидкость поступает в вену напрямую).' +
    //         '\n' +
    //         '',
    // },






    // {
    //     id: '8',
    //     name: 'Пертузумаб',
    //     details: 'Со стороны системы кроветворения: очень часто - нейтропения, анемия, лейкопения, фебрильная нейтропения (в т.ч. с летальным исходом).\n' +
    //         '\n' +
    //         'Со стороны иммунной системы: часто - гиперчувствительность.\n' +
    //         '\n' +
    //         'Со стороны нервной системы: очень часто - периферическая невропатия, головная боль, головокружение, бессонница.\n' +
    //         '\n' +
    //         'Со стороны органа зрения: очень часто - повышенное слезоотделение.\n' +
    //         '\n' +
    //         'Со стороны сердечно-сосудистой системы: часто - нарушение функции левого желудочка, в т.ч. застойная сердечная недостаточность.\n' +
    //         '\n' +
    //         'Со стороны дыхательной системы: очень часто - одышка; часто - плевральный выпот.\n' +
    //         '\n' +
    //         'Со стороны пищеварительной системы: очень часто - снижение аппетита, извращение вкуса, диарея, тошнота, рвота, запор, стоматит.\n' +
    //         '\n' +
    //         'Со стороны кожи и подкожных тканей: очень часто - алопеция, сыпь, патология ногтей, зуд, сухость кожи; часто - паронихий.\n' +
    //         '\n' +
    //         'Со стороны костно-мышечной системы: очень часто - миалгия, артралгия.\n' +
    //         '\n' +
    //         'Общие реакции: очень часто - повышенная утомляемость, астения, периферические отеки, воспаление слизистых оболочек различной локализации, повышение температуры тела, присоединение вторичных инфекций (инфекции верхних дыхательных путей, назофарингит).',
    // },
    // {
    //     id: '9',
    //     name: 'Капецитабин',
    //     details: 'Со стороны пищеварительной системы: диарея, тошнота, рвота, стоматит, боли в животе, запор, боли в эпигастрии, диспепсия, сухость во рту, метеоризм, мягкий стул, анорексия, ухудшение аппетита, кандидоз полости рта, гипербилирубинемия, нарушение вкусовых ощущений.\n' +
    //         '\n' +
    //         'Со стороны нервной системы: повышенная утомляемость, слабость, выраженная сонливость, головная боль, парестезии, головокружение, нарушения сна, астения.\n' +
    //         '\n' +
    //         'Со стороны кожи и подкожных тканей: ладонно-подошвенный синдром, дерматит, сухость кожи, алопеция, зуд, очаговое шелушение, гиперпигментация кожи, трещины кожи.\n' +
    //         '\n' +
    //         'Прочие: усиление слезоотделения, повышение температуры, возможно обезвоживание, уменьшение массы тела, возможны одышка, кашель, боли в конечностях, боли в пояснице, миалгии, кардиотоксическое действие (наиболее вероятно у пациентов с ИБС), отеки нижних конечностей, анемия.',
    // },
    // {
    //     id: '10',
    //     name: 'Трастузумаб-эмтанзин (TDM-1)',
    //     details: 'Со стороны системы кроветворения: очень часто - тромбоцитопения, анемия; часто - нейтропения, лейкопения.\n' +
    //         '\n' +
    //         'Со стороны иммунной системы: часто - лекарственная гиперчувствительность.\n' +
    //         '\n' +
    //         'Со стороны обмена веществ: очень часто - гипокалиемия.\n' +
    //         '\n' +
    //         'Психические нарушения: очень часто - бессонница.\n' +
    //         '\n' +
    //         'Со стороны нервной системы: очень часто - периферическая невропатия, головная боль, головокружение; часто - нарушения памяти.\n' +
    //         '\n' +
    //         'Со стороны органа зрения: часто - сухость глаз, конъюнктивит, затуманивание зрения, повышенное слезоотделение.\n' +
    //         '\n' +
    //         'Со стороны сердечно-сосудистой системы: очень часто - кровотечения; часто - дисфункция левого желудочка, повышение АД.\n' +
    //         '\n' +
    //         'Со стороны дыхательной системы: очень часто - носовое кровотечение, кашель, одышка; нечасто - пневмонит.\n' +
    //         '\n' +
    //         'Со стороны пищеварительной системы: очень часто - стоматит, диарея, рвота, тошнота, запор, сухость во рту, боль в животе; часто - диспепсия, кровоточивость десен, нарушение вкусовых ощущений (дисгевзия).\n' +
    //         '\n' +
    //         'Со стороны печени и желчевыводящих путей: очень часто - повышение активности печеночных трансаминаз в крови; часто - повышение активности ЩФ в крови; нечасто - явления гепатотоксичности, печеночная недостаточность, узловая регенеративная гиперплазия, портальная гипертензия.\n' +
    //         '\n' +
    //         'Со стороны кожи и подкожных тканей: очень часто - сыпь; часто - зуд, алопеция, нарушение структуры ногтей, ладонно-подошвенная эритродизестезия, крапивница.\n' +
    //         '\n' +
    //         'Со стороны костно-мышечной системы: очень часто - костно-мышечная боль, артралгия, миалгия.\n' +
    //         '\n' +
    //         'Со стороны мочевыделительной системы: очень часто - инфекции мочевыводящих путей.\n' +
    //         '\n' +
    //         'Со стороны лабораторных и инструментальных данных:\n' +
    //         '\n' +
    //         'Общие реакции и нарушения в месте введения: очень часто - повышенная утомляемость, повышение температуры тела, астения, озноб; часто - периферические отеки, инфузионные реакции; нечасто - экстравазация в месте инфузии.',
    // },
    // {
    //     id: '11',
    //     name: 'Фторурацил (F)',
    //     details: 'Со стороны системы кроветворения: очень часто - дозолимитирующая лейкопения, нейтропения, тромбоцитопения, анемия, носовое кровотечение; часто - фебрильная нейтропения; очень редко - агранулоцитоз, панцитопения.\n' +
    //         '\n' +
    //         'Со стороны иммунной системы: очень часто - иммуносупрессия с увеличением частоты возникновения инфекционных заболеваний; редко - генерализованные аллергические реакции, анафилактический шок; частота неизвестна - развитие вторичных инфекций, сепсис.\n' +
    //         '\n' +
    //         'Со стороны эндокринной системы: частота неизвестна - повышение общего тироксина и трийодтиронина в плазме крови, без повышения содержания свободного общего тироксина и ТТГ и без клинических признаков гипертиреоза.\n' +
    //         '\n' +
    //         'Со стороны обмена веществ: очень часто - гиперурикемия.\n' +
    //         '\n' +
    //         'Со стороны нервной системы: нечасто - нистагм, головная боль, вертиго, паркинсонизм, пирамидные симптомы, транзиторный обратимый церебральный синдром, сонливость, эйфория, ретробульбарный неврит; редко - периферическая невропатия (при применении в сочетании с лучевой терапией); очень редко - дисгевзия, атаксия, нарушение речи, спутанность сознания, нарушение ориентации, миастения, афазия, судороги, кома, инфаркт головного мозга (при комбинированной терапии с митомицином или цисплатином); частота неизвестна - печеночная энцефалопатия.\n' +
    //         '\n' +
    //         'Со стороны органа зрения: нечасто - конъюнктивит, избыточное слезотечение, нечеткость зрения, снижение остроты зрения, блефарит, выворот века, светобоязнь, неврит зрительного нерва, диплопия, ограничение подвижности глаз, нарушение зрения, корковая слепота (при высоких дозах).\n' +
    //         '\n' +
    //         'Со стороны сердечно-сосудистой системы: очень часто - ишемические изменения на ЭКГ; часто - боли в области сердца; нечасто - снижение АД, аритмии, ишемия, инфаркт миокарда, миокардит, дилатационная кардиомиопатия, кардиогенный шок, сердечная недостаточность; редко - тромбофлебит; очень редко - стенокардия, остановка сердца, внезапная сердечная смерть; частота неизвестна - перикардит, нарушение периферического, церебрального и интестинального кровообращения, синдром Рейно, тромбоэмболия.\n' +
    //         '\n' +
    //         'Со стороны дыхательной системы: очень часто - бронхоспазм.\n' +
    //         '\n' +
    //         'Со стороны пищеварительной системы: очень часто - снижение аппетита, эрозивно-язвенные поражения ЖКТ, диарея, тошнота, рвота, анорексия; нечасто - обезвоживание, сепсис, кровотечения из ЖКТ, отслойка некротизированного эпителия слизистых оболочек; частота неизвестна - изжога.\n' +
    //         '\n' +
    //         'Со стороны печени и желчевыводящих путей: нечасто - повреждение клеток печени, некалькулезный холецистит; очень редко - некроз печени (в т.ч. с летальным исходом).\n' +
    //         '\n' +
    //         'Со стороны мочевыделительной системы: нечасто - почечная недостаточность.\n' +
    //         '\n' +
    //         'Со стороны репродуктивной системы: нечасто - обратимое угнетение функции половых желез, приводящее к аменорее или азооспермии.\n' +
    //         '\n' +
    //         'Со стороны кожи и подкожных тканей: очень часто - обратимая алопеция, удлинение сроков заживления ран, синдром ладонно-подошвенной эритродизестезии; нечасто - экзантемы, гиперпигментация или депигментация кожи в виде полос вблизи вен, сухость кожи, трещины кожи, эритема, зуд кожных покровов, макулопапулезная сыпь, телеангиоэктазии, изменение и схождение ногтевых пластинок, фотосенсибилизация, дерматит, крапивница.\n' +
    //         '\n' +
    //         'Прочие: очень часто - повышенная утомляемость, астения, лихорадка, слабость, снижение мотивации; частота неизвестна - тромбофлебит в месте введения.',
    // },
    // {
    //     id: '12',
    //     name: 'Метотрексат (M)',
    //     details: 'Со стороны пищеварительной системы: возможны язвенный стоматит, анорексия, гингивит, фарингит, тошнота; редко - диарея, мелена, энтерит, панкреатит; в отдельных случаях (при длительном ежедневном применении) - некроз печени, цирроз, жировая атрофия, перипортальный фиброз печени.\n' +
    //         '\n' +
    //         'Со стороны системы кроветворения: лейкопения, анемия, тромбоцитопения.\n' +
    //         '\n' +
    //         'Со стороны ЦНС: чувство усталости, головокружение; редко - головная боль, афазия, сонливость, судороги.\n' +
    //         '\n' +
    //         'Со стороны репродуктивной системы: нарушения оогенеза и сперматогенеза, олигоспермия, нарушения менструального цикла, снижение либидо, импотенция.\n' +
    //         '\n' +
    //         'Со стороны мочевыделительной системы: гематурия, цистит, выраженные нарушения функции почек.\n' +
    //         '\n' +
    //         'Аллергические реакции: озноб, снижение сопротивляемости к инфекции; редко - крапивница, токсический эпидермальный некролиз, синдром Стивенса-Джонсона.\n' +
    //         '\n' +
    //         'Дерматологические реакции: кожная сыпь, фотосенсибилизация, нарушения пигментации, телеангиэктазии, акне, фурункулез.\n' +
    //         '\n' +
    //         'Со стороны сердечно-сосудистой системы: нечасто - васкулит; редко - перикардит, перикардиальный выпот, тампонада сердца, снижение АД, тромбоэмболические осложнения (в т.ч. тромбоз сосудов головного мозга и артериальный тромбоз, тромбофлебит, тромбоз глубоких вен, тромбоз ретинальных вен, тромбоэмболия легочной артерии).\n' +
    //         '\n' +
    //         'Со стороны крови и лимфатической системы: часто - лейкопения, тромбоцитопения, анемия; нечасто - панцитопения, агранулоцитоз, гемопоэтические расстройства; редко - мегалобластная анемия; очень редко - тяжелое угнетение функции костного мозга, апластическая анемия, увеличение лимфатических узлов, лимфопролиферативные заболевания (частично обратимые), эозинофилия, нейтропения. Первыми признаками этих осложнений, которые являются опасными для жизни, являются лихорадка, боль в горле, язвы в полости рта, гриппоподобные симптомы, носовое кровотечение и кровоизлияния в кожу. Применение метотрексата необходимо немедленно прекратить, если количество клеток крови значительно снижается.\n' +
    //         '\n' +
    //         'Со стороны иммунной системы: нечасто - аллергические реакции, анафилактический шок, иммуносупрессия.\n' +
    //         '\n' +
    //         'Инфекционные заболевания: очень редко - сепсис, оппортунистические инфекции (в некоторых случаях могут быть с летальным исходом), инфекции, вызванные Cytomegalovirus; частота неизвестна - сообщалось о случаях нокардиоза, гистоплазмоза и криптококковых грибковых инфекций, диссеминированной форме простого герпеса.\n' +
    //         '\n' +
    //         'Со стороны нервной системы: часто - головная боль, повышенная утомляемость, сонливость; нечасто - депрессия, спутанность сознания, головокружение, судороги; редко - изменение настроения; очень редко - боль, мышечная слабость или парестезия в конечностях, нарушение вкусовых ощущений (металлический привкус), острый асептический менингит с менингизмом (паралич, рвота), бессонница; частота неизвестна - звон в ушах.\n' +
    //         '\n' +
    //         'Со стороны органа зрения: редко - тяжелые нарушения зрения; очень редко - конъюнктивит, ретинопатия.\n' +
    //         '\n' +
    //         'Доброкачественные, злокачественные и неуточненные новообразования: нечасто - отдельные случаи возникновения лимфом, которые регрессируют при прекращении лечения метотрексатом.\n' +
    //         '\n' +
    //         'Со стороны дыхательной системы: часто - легочные осложнения вследствие интерстициального пневмонита/альвеолита, в т.ч. фатального - независимо от дозы и длительности лечения метотрексатом (типичные симптомы: недомогание, сухой непродуктивный кашель, одышка. прогрессирующая до одышки в покое, боль в груди, лихорадка. При подозрении на вышеуказанные побочные реакции применение метотрексата прекращают немедленно, необходимо исключить инфекции, в т.ч. пневмонию); нечасто - фиброз легких; редко - фарингит, апноэ, бронхиальная астма, одышка, аномальные результаты инструментальных исследований функции легких; очень редко - пневмония, вызванная Pneumocystis carinii и другие инфекции легких, затрудненное дыхание, хроническое обструктивное заболевание легких, плевральный выпот.\n' +
    //         '\n' +
    //         'Со стороны пищеварительной системы: очень часто - снижение аппетита, тошнота, рвота (особенно в течение первых 24-48 ч после введения метотрексата), боль в животе, воспаление и язвы в слизистой оболочке полости рта и горла, стоматит, диспепсия; часто - диарея (особенно в первые 24-48 ч после применения метотрексата); нечасто - язвы, кровотечения желудочно-кишечного тракта; редко - энтерит, мелена, гингивит, синдром мальабсорбции; очень редко - рвота с кровью, токсический мегаколон.\n' +
    //         '\n' +
    //         'Со стороны печени и желчевыводящих путей: очень часто - повышение активности печеночных ферментов (АЛТ, ACT), повышение активности ЩФ, повышение концентрации билирубина; нечасто - стеатоз печени, фиброз печени, цирроз печени (может появиться даже в случае регулярного выявления при мониторинге нормальных значений печеночных трансаминаз); редко - острый гепатит и гепатотоксичность; очень редко - реактивация хронического гепатита, острая дистрофия печени, печеночная недостаточность (наиболее часто отмечается гепатит, вызванный вирусом простого герпеса и сопровождающийся печеночной недостаточностью).\n' +
    //         '\n' +
    //         'Со стороны кожи и подкожных тканей: часто - экзантема, эритема, кожный зуд; нечасто - крапивница, фотосенсибилизация, повышенная пигментация кожи, выпадение волос, аномальное заживление ран, увеличение ревматических узлов, опоясывающий лишай, болезненные изъявления псориатических бляшек (может возникнуть обострение бляшечного псориаза при терапии УФ излучением и одновременном применении метотрексата), тяжелые токсические реакции, васкулит, аллергический васкулит, герпетиформные высыпания на коже, синдром Стивенса-Джонсона, токсический эпидермальный некролиз (синдром Лайелла); редко - изменения пигментации ногтей, онихолизис, петехии, экхимозы, многоформная эритема, эритематозная кожная сыпь; очень редко - острая паронихия, фурункулез, телеангиэктазии, гидраденит.\n' +
    //         '\n' +
    //         'Со стороны костно-мышечной системы: нечасто - артралгия, миалгия, остеопороз; редко - стрессовые переломы, остеонекроз.\n' +
    //         '\n' +
    //         'Со стороны мочевыделительной системы: нечасто - воспаление и изъязвление мочевого пузыря (возможно с гематурией), дизурия; редко - почечная недостаточность, олигурия, анурия, азотемия; очень редко - протеинурия.\n' +
    //         '\n' +
    //         'Со стороны половой системы: нечасто - вагинит; редко - олигоспермия, нарушения менструального цикла; очень редко - снижение либидо, импотенция, вагинальные выделения, бесплодие, гинекомастия; частота неизвестна - нарушение оогенеза и сперматогенеза, тератогенное действие.\n' +
    //         '\n' +
    //         'Со стороны эндокринной системы: частота неизвестна - сахарный диабет, метаболические нарушения.\n' +
    //         '\n' +
    //         'Местные реакции: при в/м введении нечасто - жжение или повреждение тканей (образование стерильных абсцессов, разрушение жировых отложений) в месте инъекции.\n' +
    //         '\n' +
    //         'Очень редко: лихорадка. Обычно, при подкожном введении метотрексат хорошо переносится, до сегодняшнего дня были отмечены только легкие местные реакции, уменьшившиеся во время лечения.\n' +
    //         '\n' +
    //         'Прочие: нечасто - снижение концентрации альбумина в сыворотке, гипогаммаглобулинемия; редко - лихорадка.\n' +
    //         '\n' +
    //         'Частота и тяжесть побочных реакций метотрексата зависят от дозы и частоты применения. Поскольку тяжелые побочные реакции могут возникнуть и при низких дозах, крайне важно, чтобы пациенты проходили врачебное обследование регулярно и с короткими интервалами времени.',
    // },
]